["18h05 - ATENÇÃO! Serviço na R. José de Alencar próx. a Praça Menino Deus sentido Padre Cacique ainda não terminou. O trânsito está bem acentuado no local. https://twitter.com/EPTC_POA/status/974701222455382016 …", "17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "16h27 - Trânsito acentuado, mas sem lentidão, na Av. Assis Brasil, sentido centro/bairro, próximo a Estação Lindoia. Não temos registro de acidentes na região.", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "07h25 - Carro em pane mecânica na Av. Protásio Alves sentido B/C esquina com a R. Dr. Otávio Santos. Trânsito é acentuado na via.", "18h07 - Trânsito acentuado, mas sem lentidão na Av. Bento Gonçalves, sentido centro/bairro, próximo a Av. Antônio de Carvalho. Não temos registro de acidentes na região.", "12h53 - Trânsito é acentuado na Av. Ipiranga sentido B/C próx. a R. Silva Só. Uma ciclovia está sendo construída na via na pista da esquerda. Pedimos atenção dos condutores que passarem pelo local.", "08h56 - Direto das câmeras da EPTC: Trânsito é acentuado no Túnel da Conceição sentido C/B, mas não ocorre lentidão. pic.twitter.com/0H2r2rF0KW", "07h02 - Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Juca Batista passando a Av. Serraria, sentido B/C. Trânsito é acentuado na via. pic.twitter.com/WefMYSzuvj", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "18h08 - Trânsito acentuado na Av. Protásio Alves, sentido centro/bairro, próximo a Saturnino de Brito. Fluxo é reflexo do horário de pico. Não temos registro de ocorrências na região. pic.twitter.com/nQIWyXuG2a", "18h05 - Fluxo carregado no Túnel da Conceição, sentido centro/bairro. No sentido contrário o trânsito está acentuado, mas sem lentidão. pic.twitter.com/uj7Yn4jgIW", "17h57 - Direto das câmeras da EPTC: trânsito acentuado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/YE3nhh1ngV", "15h32 - Serviço sendo realizado na Av. da Cavalhada, sentido centro/bairro, próximo a R. Dr. Campos Velho. Trânsito está acentuado na região. pic.twitter.com/FJiABmZ9PR", "10h12 - Serviço sendo realizado na pista da esquerda da Av. Ipiranga próx ao cruz. c/ Av. Érico Veríssimo sentido B/C. Trânsito é acentuado no trecho. \n\nFotos: Mattheus Moraes pic.twitter.com/YpcF1nLHfr"]