["Eai, to aqui trabalhando e a rafa me manda uma mensagem falando que o lucas faleceu, nao era próxima, mas quando eu e rafa tivemos o acidente de carro ele nos ajudou muito, ba", "ATENÇÃO! Acidente entre ônibus e um carro na R.Eng. Luiz Englert, próx. a Av.Setembrina. Trânsito é len… https://twitter.com/i/web/status/974723669544112128 … (@EPTC_POA)", "16h06 - ATENÇÃO! Acidente entre ônibus e um carro na R. Eng. Luiz Englert, próximo a Av. Setembrina. Trânsito é lento na via. EPTC no local. pic.twitter.com/bxqF1na5D9", "ATENÇÃO : Acidente entre carro e moto na http://Av.Ipiranga  sent C/B no cruz. c/ a R.Frei Germano. EPTC no… https://twitter.com/i/web/status/974648880053747712 … (@EPTC_POA)", "11h10 - ATENÇÃO : Acidente entre carro e moto na Av. Ipiranga sentido C/B no cruz. c/ a R. Frei Germano. EPTC no local. SAMU e BM em deslocamento.", "\"Lana Del Rey\" - A professora de espanhol sofreu um acidente de carro...\nLidi, Ana, Ingrid e Eu - AHHHH QUE PENA TADINHA(CARA DE FELICIDADE)\n\"Lana Del Rey\" - Mas ela está bem.\nNós - Afffffz, sofre o acidente de novo", "Trânsito já é lento na Av.Farrapos sent B/C por conta do acidente entre caminhão e carro na R.da Conce… https://twitter.com/i/web/status/974620891073142784 … (@EPTC_POA)", "09h19 - Trânsito já é lento na Av. Farrapos sentido B/C por conta do acidente entre caminhão e carro na R. da Conceição. Melhor alternativa nesse momento é a Av. da Legalidade e da Democracia que tem trânsito tranquilo no momento.", "09h -  ATENÇÃO  Direto das câmeras da EPTC: Acidente entre caminhão e carro na R. da Conceição próx. a Estação Rodoviária no acesso para a Av. Mauá. Trânsito é lento no local! pic.twitter.com/kUEYMICK5q", "Acidente entre carro e moto na Av.Edgar Pires de Castro sent C/B próx. a R.Francisca Prezi Bolognese, … https://twitter.com/i/web/status/974612477974663168 … (@EPTC_POA)", "08h45 - Acidente entre carro e moto na Av. Edgar Pires de Castro sentido C/B próx. a R. Francisca Prezi Bolognese, bairro Aberta dos Morros. EPTC no local. SAMU e BM em deslocamento.", "Acidente entre carro e moto na Av.Protásio Alves sent C/B próx. a Av.Manoel Elias. EPTC no local e SAMU… https://twitter.com/i/web/status/974606751323557888 … (@EPTC_POA)", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "Bom dia só pra quem saiu de casa e viu um acidente de moto e carro acontecendo do lado essa hora da manhã, sextou", "Acidente entre carro e caminhão na pista lateral da BR-116, em frente ao Parque de Exposições Assis Brasil, em Esteio. Motorista do Clio ficou ferido @GauchaZHpic.twitter.com/BiygTTbreD", "Acidente na BR-116, em Tapes. Caminhão e trator, que era carregado pelo caminhão, pegaram fogo. Carro se envolveu neste acidente também #GauchaHojehttps://twitter.com/LeandroPinzonRS/status/974571629547327488 …", "Jovens morrem em acidente envolvendo carro e moto no sul do RS https://gauchazh.clicrbs.com.br/geral/noticia/2018/03/jovens-morrem-em-acidente-envolvendo-carro-e-moto-no-sul-do-rs-cjet1ies603gh01r45f0r9dx1.html …", "10h37 -  ATENÇÃO Direto das câmeras da EPTC: Acidente entre caminhão e carro envolvendo danos materiais na R. Souza Reis no cruzamento com a Av. Sertório na pista da esquerda, sentido Aeroporto. Trânsito lento na via! pic.twitter.com/VejubTDZOJ", "Os caras nem disfarçam mais. Tah tão debandada a coisa que nem \"acidente de carro\" e \"sequestros\" rolam mais, agora é tiro mesmo, na cara dura, sem medo.", "Acidente entre carro e moto na R.Padre Todesco próx. a Av.Elías Cirne Lima, bairro Partenon. EPTC e BM n https://twitter.com/i/web/status/973905715428458496 … (@EPTC_POA)", "Ainda faltam que sou capaz de causar um acidente com meu carro baixo, que ando no máximo a… https://www.instagram.com/p/BcdcxYWhm2S/ ", "Esta senhora sofreu um acidente de carro há 42 anos atrás, ela ficou com sequelas e os médicos… https://www.instagram.com/p/BUhxlfMBc0D/ ", "Acidente com carro em direção ao centro... Trânsito lento (@ Avenida Juca Batista in Porto Alegre, RS) https://www.swarmapp.com/c/7bPwJu5buLF ", "Paulo sofreu um acidente feio, mas graças a Deus ta bem. Disse que o carro deu perca total. Ainda bem q ele tava de cara, podia ter morrido."]