["Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "13h46 - Serviço sendo realizado na faixa da esquerda da Av. Praia de Belas, sentido bairro/centro, próx. ao cruzamento com a Av. Aureliano De Figueiredo Pinto. Não há bloqueios na pista, mas requer atenção dos motoristas no local.", "Agentes trabalham para minimizar o impacto no trânsito nas regiões mais críticas. Informações sobre liberações e bloqueios são atualizadas em tempo real no Twitter @EPTC_POA", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "Será que o @marchezan_ vai multar a chuva hoje? NOVAMENTE, ela tá causando bloqueios pelas ruas da cidade hoje.", "Obra da Trensurb causa novos bloqueios no centro de Canoas https://goo.gl/NxWRPr pic.twitter.com/qNZlJrzv8M", "Não há mais bloqueios na região. Trânsito ainda apresenta lentidão entre os kms 101 e 102 da BR290, ponte sobre o Rio Jacu (@triunfoconcepa)", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "Atenção, motoristas! Obra da @Trensurb causa novos bloqueios no centro de Canoas a partir desta terça (13) http://goo.gl/tbgSFz pic.twitter.com/1GU73c1pIN", "Obra da Trensurb causa novos bloqueios no centro de Canoas https://goo.gl/ziEcVW ", "13h36 - Acidente entre carro e moto na R. Prof. Carvalho de Freitas, próximo a R. Bispo William Thomas, no bairro Cascata. Não há bloqueios na via.", "Obra da @Trensurb causa novos bloqueios no centro de Canoas a partir desta terça (13) https://goo.gl/tbgSFz pic.twitter.com/597QvhcTth", "Vou começar a jogar vôlei pra aprender a segurar esses bloqueios que eu levo", "Caros amigos e colegas publicitários redatores e da's: vocês também tem uns bloqueios de criatividade do nadaa?", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "Gre-Nal: partida exige bloqueios e mobiliza linhas especiais de ônibus na Capital http://ift.tt/2p6qTFa ", "TRÂNSITO | BR-290 terá bloqueios parciais neste final de semana para trabalhos de conservação\n\nNeste final de... https://fb.me/9b2PIB6os ", "Movimentação intensa nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios n (@triunfoconcepa)", "17h54 - Acidente entre carro e bicicleta na R. Dr. Mário Totta, próximo a R. Prof. Dr. João Pitta Pinheiro Fillho. EPTC no local. Samu em deslocamento. Não há bloqueios na via.", "Eu acho que o Nico as vezes parece sem vontade, mas ele é essencial nesse time, pois é único que fura os bloqueios individualmente.", "'bloqueios' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_zhhhok pic.twitter.com/HOPLEAAILM", "'bloqueios' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_zhhhok pic.twitter.com/GG46zUBiFN"]