["Carro em pane mecânica na faixa da direita da Av.da Legalidade e da Democracia, sent INT/POA, … https://twitter.com/i/web/status/974378228969361410 … (@EPTC_POA)", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "Carro em pane mecânica na Av.Protásio Alves sent B/C esquina c/ a R.Dr. Otávio Santos. Trânsito é acentuado na via (@EPTC_POA)", "07h25 - Carro em pane mecânica na Av. Protásio Alves sentido B/C esquina com a R. Dr. Otávio Santos. Trânsito é acentuado na via.", " ATENÇÃO  Direto das câmaras da EPTC: Carro em pane mecânica na Av.da Cavalhada sent B/C próx. a… https://twitter.com/i/web/status/973925555715366912 … (@EPTC_POA)", "09h - Direto das câmeras da EPTC: Carro em pane mecânica na Av. Paulo Gama, pista da esquerda, cruzamento com a Av. Osvaldo Aranha, em direção ao Túnel da Conceição B/C. Trânsito é acentuado na via. pic.twitter.com/Ap5QWHx7NP", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "13h56 - Direto das câmeras da EPTC: carro em pane mecânica na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito ainda flui sem lentidão na via. pic.twitter.com/9g9rYrOa0L", "13h09 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na entrada do Túnel da Conceição B/C. Trânsito flui bem no trecho, mas pedimos atenção dos motoristas! pic.twitter.com/uwJWvBRuyg", "10h55 - Direto das câmeras da EPTC: Trânsito é bastante carregado na Av. da Legalidade e da Democracia sentido interior/capital devido a um carro em pane mecânica na pista da direita. EPTC já está no local. pic.twitter.com/RurfrLqcyu", "10h44 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na Av. da Legalidade e da Democracia sentido interior/capital próx. ao acesso à Rodoviária. EPTC no local. Trânsito é acentuado no trecho. pic.twitter.com/u2uytbSfFX", "12h35 - Direto das câmeras da EPTC: Carro em pane mecânica na Salvador França próx a Antônio C. Tiniriçá, sentido sul/norte, gera congestionamento na via. pic.twitter.com/aUGhV77fok", "10h30 - Direto das câmeras da EPTC: Carro em pane mecânica na Av. da Legalidade e da Democracia no sentido interior/capital na faixa da esquerda. Trânsito é lento na via. pic.twitter.com/H5buXV1bIt", "Posto da Praça da Encol. Nelson diz ter sido uma amiga dele, pane elétrica no carro, vários… https://www.instagram.com/p/BPPn_LuA1sN/ ", "Posto da Praça da Encol. Nelson diz ter sido uma amiga dele, pane elétrica no carro, vários… https://www.instagram.com/p/BPPnv-yg9UL/ "]