["Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Ponte do Guaíba. Trânsi… https://twitter.com/i/web/status/974709249422053377 … (@EPTC_POA)", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "Caminhão em pane mecânica na chegada a POA pela Av.da Legalidade e da Democracia, sent interio… https://twitter.com/i/web/status/974696993950982144 … (@EPTC_POA)", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Caminhão em pane mecânica na chegada a capital pela Av.da Legalidade e da Democracia, sent interior/cap… https://twitter.com/i/web/status/974694151966076928 … (@EPTC_POA)", "12h28 - Direto das câmeras da EPTC: Trânsito fluindo bem nos dois sentidos da Av. da Legalidade e da Democracia. Até o momento não temos registros de acidentes ou ocorrências em atendimentos nas principais vias da Capital nesse início de tarde de sexta-feira, 16. pic.twitter.com/Dr2xyz62Jj", "09h19 - Trânsito já é lento na Av. Farrapos sentido B/C por conta do acidente entre caminhão e carro na R. da Conceição. Melhor alternativa nesse momento é a Av. da Legalidade e da Democracia que tem trânsito tranquilo no momento.", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Trânsito é carrrgado na Av.da Legalidade e da Democracia quem chega à Capital nessa sexta-feira, … https://twitter.com/i/web/status/974591215910998016 … (@EPTC_POA)", "07h20 - Bom dia! Trânsito é carrrgado na Av. da Legalidade e da Democracia quem chega à Capital nessa sexta-feira, 16, mas não ocorre lentidão. Previsão é de bastante movimento no final da tarde no sentido contrário, capital/interior, por conta do final de semana! pic.twitter.com/TtBeBTt9td", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "Cara. Não é possível. Ela n foi morta em um assalto q deu errado. Ela n foi morta indo comprar droga na favela. Ela n foi morta numa briga de trânsito. Ela foi morta pelas opiniões que defendia. Isso é um risco pra nossa democracia", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Est. São Pedro. Trân… https://twitter.com/i/web/status/974383682713804800 … (@EPTC_POA)", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "Carro em pane mecânica na faixa da direita da Av.da Legalidade e da Democracia, sent INT/POA, … https://twitter.com/i/web/status/974378228969361410 … (@EPTC_POA)", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "Trânsito já voltou a fluir na Av.da Legalidade e da Democracia, sent POA/INT. Não temos regist… https://twitter.com/i/web/status/974354611908829186 … (@EPTC_POA)", "15h40 - Trânsito já voltou a fluir na Av. da Legalidade e da Democracia, sentido capital/interior. Não temos registro de lentidão ou acidentes na via.", "O rival só serve pra trancar o trânsito da cidade  (@ Avenida da Legalidade e da Democracia in Porto Alegre, RS) https://www.swarmapp.com/c/bSn5bbkFTU9 "]