["17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "12h28 - Direto das câmeras da EPTC: Trânsito fluindo bem nos dois sentidos da Av. da Legalidade e da Democracia. Até o momento não temos registros de acidentes ou ocorrências em atendimentos nas principais vias da Capital nesse início de tarde de sexta-feira, 16. pic.twitter.com/Dr2xyz62Jj", "11h48 - Direto das câmeras da EPTC: Atropelamento por carro na Av. Júlio de Castilhos esq. c/ Largo Visconde do Cairú. EPTC no local. SAMU e BM em deslocamento. Trânsito é acentuado na via. pic.twitter.com/Emt9wWTgC0", "09h -  ATENÇÃO  Direto das câmeras da EPTC: Acidente entre caminhão e carro na R. da Conceição próx. a Estação Rodoviária no acesso para a Av. Mauá. Trânsito é lento no local! pic.twitter.com/kUEYMICK5q", "08h10 - Direto das câmeras da EPTC: Manhã da sexta-feira sem nuvens na Av. Ipiranga próx. a 3ª Perimetral. Não temos registros de acidentes ou lentidões na via. pic.twitter.com/fbmQviBpwa", "Marcelo e hazard  as câmeras focam direto", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "15h18 - Direto das câmeras da EPTC: trânsito com pontos de lentidão na Av. da Legalidade e da Democracia, sentido capital/interior. Fluxo é reflexo do içamento da Ponto do Guaíba que finalizou as 15h. pic.twitter.com/0RggOnoHlz", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h48 - Direto das câmeras da EPTC: trânsito acentuado nos dois... https://fb.me/1CwPDZ8fE ", "13h48 - Direto das câmeras da EPTC: trânsito acentuado nos dois sentidos da Av. Assis Brasil, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/kVjwUEScTW", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "08h26 - Direto das câmeras da EPTC: Túnel da Conceição sentido C/B trânsito é lento na via. pic.twitter.com/Za5u24TehC", "08h12 - Direto das câmeras da EPTC: Há pontos de alagamento na R. Luis Englert próx a Sarmento Leite no acesso ao Túnel da Conceição B/C. pic.twitter.com/axfQTWNZM7", "08h08 - Direto das câmeras da EPTC: Sentido B/C na Av. Ipiranga próx. a PUC trânsito é lento, mas não há pontos de alagamento na via. pic.twitter.com/E688KDYtu6", "09h21 - Direto das câmeras da EPTC: Trânsito é bem carregado no acesso à Rodoviária pelo Largo Vespasiano Júlio Veppo em direção a Av. Mauá (1ª imagem) e também na entrada do Túnel da Conceição sentido C/B (2ª imagem). pic.twitter.com/FhpX4VDen0", "09h - Direto das câmeras da EPTC: Carro em pane mecânica na Av. Paulo Gama, pista da esquerda, cruzamento com a Av. Osvaldo Aranha, em direção ao Túnel da Conceição B/C. Trânsito é acentuado na via. pic.twitter.com/Ap5QWHx7NP"]