["Av.Júlio de Castilhos liberada. Veículos removidos pic.twitter.com/z8C2Lskrgm (@EPTC_POA)", " Liberada R.José de Alencar X Av.Getúlio Vargas  pic.twitter.com/yvhmsKXQ5R (@EPTC_POA)", "Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidad https://twitter.com/i/web/status/974764868850118656 … (@EPTC_POA)", "18h50 - Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidade, então, muita calma no trânsito para poder aproveitar o finde. Boa noite! pic.twitter.com/RqPh231gxt", "Trânsito acentuado também na chegada aos bairros neste fim de tarde, maiores fluxos:\n Av.Protásio Alves  https://twitter.com/i/web/status/974758815198572545 … (@EPTC_POA)", "18h26 - Trânsito acentuado também na chegada aos bairros neste fim de tarde, maiores fluxos:\n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito\n- Av. Assis Brasil (c/b), próximo a Estação Lindoia\n- Av. da Cavalhada (c/b), próximo a Campos Velho", "18h05 - ATENÇÃO! Serviço na R. José de Alencar próx. a Praça Menino Deus sentido Padre Cacique ainda não terminou. O trânsito está bem acentuado no local. https://twitter.com/EPTC_POA/status/974701222455382016 …", "Trânsito acentuado neste fim de tarde de sexta-feira, 16. Maiores fluxos agora estão concentrados n… https://twitter.com/i/web/status/974750832095891457 … (@EPTC_POA)", "17h54 - Trânsito acentuado neste fim de tarde de sexta-feira, 16. Maiores fluxos neste momento estão concentrados nas saídas da capital: \n- Túnel da Conceição (2 sent.)\n- Viaduto da Av. Júlio de Castilhos (em decorrência de acidente) \n- Largo Vespasiano Julio Veppo (Rodoviária)", "ATENÇÃO! Acidente entre 3 carros na subida do viaduto da Av.Júlio de Castilhos. O trânsito está lento n… https://twitter.com/i/web/status/974749132417101824 … (@EPTC_POA)", "17h47 - ATENÇÃO! Acidente entre três carros na subida do viaduto da Av. Júlio de Castilhos. O trânsito está lento no local. pic.twitter.com/C3FeCdRHAi", "Via liberada na faixa da direita da Av.Nonoai, sent C/B, esq. R.Dr. Campos Velho. Trânsito ainda acentuado na via (@EPTC_POA)", "17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "Via liberada na http://Av.Ipiranga , C/B, próx. a R.Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região (@EPTC_POA)", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "A EPTC organizou mudanças no trânsito e no serviço de transporte para o clássico de domingo.\n\nSaiba mais: https://goo.gl/PS4iAo \n#GreNaléTRI #GreNaldaPazpic.twitter.com/Ote0V5x0Pv", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "ATENÇÃO! Acidente entre ônibus e um carro na R.Eng. Luiz Englert, próx. a Av.Setembrina. Trânsito é len… https://twitter.com/i/web/status/974723669544112128 … (@EPTC_POA)", "E vamos a mais um dia do curso de Multiplicadores para a Educação no Trânsito (@ Coordenação de Educação @EPTC_poa) https://www.swarmapp.com/c/cNA1OjVy6Dp ", "Esse trânsito ta um caus total  (@ Eptc - Porto Alegre) https://www.swarmapp.com/c/keKuJdybdwo ", "Operação conjunta GM/EPTC. Coibir transito de veiculos movidos a… https://www.instagram.com/p/BW-7klPll_snULkvvNNkSmPy02JwtD7FTki4f00/ …"]