["Coloco a sophia na frente do espelho e ela fica conversando e tentando pega ela mesmo", "Bom dia !! Um ano de mudanças está à frente! Um momento para fazer o diferente, explorar… https://www.instagram.com/p/BffqzPuBod8/ ", "Bom dia !! Um ano de mudanças está à frente! Um momento para fazer o… https://www.instagram.com/p/Bffquwzlj47_DWM5UAbQIhuDv0CnYtyhOpkShU0/ …", "Sempre em frente!\nNa batalha.… https://www.instagram.com/p/Bfd7UgPnQeS/ ", "Volver con la frente marchita\nLas nieves del tiempo platearon mi sien\nSentir que es un soplo la… https://www.instagram.com/p/BfbxK9wg08N/ ", "Sempre pra frente, sem atrasar o lado de ninguém e nem se preocupar… https://www.instagram.com/p/BfZSRjzBBw2PpCnH_d7tEJASrkrvYIU_H9mM_I0/ …", "Muito eu. Noite com sono a prestação. Mas vamos em frente que o café ajuda e a semana só está no… https://www.instagram.com/p/BfX4beaFWhv/ ", "Sapatos bicolores irão invadir sua timeline daqui pra frente!\n.\nToda fashionista que se preze… https://www.instagram.com/p/BfTd5tIHcT0/ ", "Pra frente e um depois do outro... em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BfO-YcOnMoThmPT3csZadaIe9wuNmMqWVwiaJI0/ …", "Reunião com o amigo Juliano Fontoura!!!\n\nSó coisas boas pela frente!\n\nSucesso, irmão!\n\nFB veste… https://www.instagram.com/p/BfOqFehjUpE/ ", "Sai da frente, que o mar não tá pra peixe, entende...", "Qual a visão do seu futuro? Pense em 5 anos à frente e fazendo o que vc faz hoje como ele será?… https://www.instagram.com/p/BfGtQqkh2Uf/ ", "Dá vontade de fotografar esta igreja toda vez que passo na frente...\n\n#laerciolacerda… https://www.instagram.com/p/Be9fbBuBRee/ ", "A cada dia um passo a frente para a conquista do meu objetivo...#Deusnocomandopic.twitter.com/N7iiyVulF5", "#repost @aguinaldaosilva\n• • •\nPRA FRENTE É QUE SE ANDA em Algum Lugar Por Aí https://www.instagram.com/p/Be0FsRAjq_Z/ ", "Há pouco tempo andava na cadeirinha, hoje só quer andar na frente dividindo o som do carro entre… https://www.instagram.com/p/BeqnQDrlVPX/ ", "Almoço e reunião com os amigos Rodrigo Pacheco e Pedro Prado...\n\nGrandes parcerias pela frente!… https://www.instagram.com/p/BeqOiPMDGGj/ ", "Tô procurando distância de qualquer macho que apareça na minha frente", "To sentada aqui na frente pegando um vento pq ta foda", "Plantão Mirantes do Parque. Venha conhecer esse lindo lançamento da Nex Group. Em frente ao novo… https://www.instagram.com/p/BQXquoLhv9u/ ", "Plantão Mirantes do Parque. Venha conhecer esse lindo lançamento da Nex Group. Em frente ao novo… https://www.instagram.com/p/BQXqd_whWjw/ ", "Vi a @Morg_Morgada voando as tranças lá na frente do Conceição ", "Tocaram fogo na acecovale e um guri foi assaltado na minha frente, tudo normal por aqui! (@ Morada do Vale I) https://www.swarmapp.com/c/jyW4y1T37Ya ", "Meu namorado começa encher meu saco, eu ja mando ele longe!;\nVai la jogar videogame e some da minha frente..", "Carlos na ponta não, é homem de frente.", "Ja passou ta resolvido, segue em frente. Desapega", "Ja passou, ta resolvido, segue em frente, desapega", "Quem passou aqui na frente da escola ontem pode acompanhar os cuidados que o guapogomes e a… https://www.instagram.com/p/BQSdgCIjuDO/ ", "- Vou mofar esperando o pai aqui na frente (@ Restaurante Bom Apetite in Porto Alegre, Rio Grande do Sul) https://www.swarmapp.com/c/48A1Y3Jri4X ", "É tão bom ter amigas assim que  ouvem quando tu ta falando da tua namorada, que te insentivam a ir pra frente com o teu namoro", "Hoje completamos 2 anos! E é muito bom ter do lado uma pessoa pra frente e que me botou pra… https://www.instagram.com/p/BQOrR-rBU9D/ ", "Faltou experiência e humildade. Tinha muito jogo pela frente. Sentaram na vantagem e ficara por ali.", "PARA FRENTE SEMPRE! #brazil #portoalegre #capitaldosgauchos #summer #verde #lifestyle… https://www.instagram.com/p/BQJo7ZbgaWu/ ", "Pelo menos me senti mais solto na frente da câmera dessa vez", "Eu passava toda hora na frente da casa dele só pra olhar aquela coisa linda", "Relacionamento que dá ouvido pra fofoca, nunca vai pra frente.", "Tou bem deitada na frente do ventilador", "Foi 2x1 pra eles mas a gnt bateu de frente facil no segundo jogo ...", "Acho que entrei em um ciclo vicioso, adquiri um vício que ainda vai me dar na cara lá na frente. Sentimentalmente falando.", "Lançamento do Mirantes do Parque da NEX Group em frente ao futuro Shopping dá Múltipla em… https://www.instagram.com/p/BPfGJz-BjS5/ ", "putz, dai sim, ia ser uma punhetacao geral na frente da TV. Fala com o boninho.", "Descobri de onde vinha toda a bagunça e gritaria aqui na frente da empresa agora a tarde...… https://www.instagram.com/p/BPaa7EglyoL/ ", "Pode acreditar daqui pra frente a felicidade não tem hora pra acabar ", "Como cuando el pez posa para vos de frente  #peixe @ Iguatemi Porto… https://www.instagram.com/p/BPWLy6zg8xYPMm1MMW4JsJp1n7HEEya6-9hFxk0/ …", "vai na frente do espelho, inclina a cabeça e coloca o colírio BEM na pontinha do olho e deixa ele \"escorregar\" sozinho", "Quase chegando em casa, me sai dois guris armados e matam um cara tipo quase na minha frente", "Vou comer um mc aqui na frente bem brabo pq sou ruim (@ ARENA 051) https://www.swarmapp.com/c/deo4enGJn4R ", "Eu acho qur teve alguém que confundiu \"libertário\" com \"liberal\". Mas vamos em frente.", "No século 21 e as pessoas ainda vão matar tempo no shopping? PELO AMOR DE DEUS, mas vai te deitar na frente do ventilador, Jaguará", "☆ Sem que façamos as pazes como nosso passado não poderemos seguir em frente livre das amarras e… https://www.instagram.com/p/BPOTOtDATA_/ ", "Meu irmão quando tira para ser chato sai da frente", "Dor no peito, ou é de beber demais ou é infarto. Tomara que seja infarto, o bom é que já moro na frente do Instituto de Cardiologia", " vamos treinar forte que esse ano tem muita coisa boa pela frente… https://www.instagram.com/p/BPK1fAdjaCe/ ", "vou trancar meu pé no acelerador na frente da tua casa ", "Por quem a gente segue em frente. \nPor quem a gente quer o mundo. \n\nMinha base  #familia #ohana… https://www.instagram.com/p/BPJeCXbAyXx/ ", "Superar eh preciso, seguir em frente essencial, olhar para tras eh… https://www.instagram.com/p/BPHyIlHDYHHSCWpJ5VDgYhJHLLtTZ9pN2TVYUY0/ …", "FRENTE PARLAMENTAR EM DEFESA DA MULHER. \n\n#TODOSPORELAS @ Câmara de… https://www.instagram.com/p/BU2uTh7hYe5FQKJBTlVbMECKp6YJOklZKibXEk0/ …", "Eu com uma vontade de fuma e passa um casal fumando um na frente de casa ", "vontade de tacar na frente de um caminhão", "Sobre voltar a me sentir bem na frente do espelho depois de muito tempo \nSobre chegar em casa às… https://www.instagram.com/p/BUxrg0mghEE/ ", "Aqui na frente (@ Colégio Estadual Inácio Montanha in Porto Alegre, RS) https://www.swarmapp.com/c/hJ4JkHstG48 ", "deixo o baiano ir na frente e entro e compro vários ele fica louco kkkk", "Na aula eu n enxergo nada, isso que sento bem na frente ne", "Bella n para de latir pq tem gente ali na frente", "tá doendo meu braço\nmas tu disse que nem doeu \nfalei na frente da mulher p ela ver que eu sou macho \nKKKKKKKKKKKKKKKKKKKKK meu irmão me mata", "A gente tenta sensualizar na frente da câmera e fica como? A cara tá um bife mas tão espontânea… https://www.instagram.com/p/BUsgQ6KBfMC/ ", "logo a frente vai descobrir que o nome era LEVIR CULPI", "KKKKKKKKK bah quer ta em todos e mais o passado ainda  a vida anda pra frente e não para trás", "Mas quando eu passei pra frente, ferrou.. se eu ligar pro meu ex, a culpa é da faixa 3", "\"Sai da frente, tá formada a quadrilha\"  @ WA Eventos https://www.instagram.com/p/BUnkfP9larLFr2sw8u8Zr1s71dfRNYVeCmsfTE0/ …", "Parece que a vida do cara não anda pra frente nunca", "Fica se aparecendo na frente dos outros", "fiquei um tempão conversando com Andrei aqui na frente", "Chafariz em frente ao prédio histórico da Prefeitura de Porto Alegre...\n#laerciolacerda… https://www.instagram.com/p/BUkblE3hkC4/ ", "Hoje vou fazer #TBF Porque a nostalgia bateu de frente comigo. Um simples gesto ou melhor uma… https://www.instagram.com/p/BUicW-QB_iP/ ", "Frente BrasilPopular, @frentebrasilpop é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_oevtfs pic.twitter.com/VtCN4ge96b", "Reunião com a turma da Risoteca e do espetáculo 'Com a corda toda'...\n\nSucesso pela frente!!! em… https://www.instagram.com/p/Ben3m0_jQNX/ ", "Conhecido os dois principais parques de Porto Alegre. Os soldados do exército dando um trato no monumento. O Colégio Militar fica em frente. (@ Parque Farroupilha (Redenção) in Porto Alegre, RS) https://www.swarmapp.com/c/dseBrlDR2Hq pic.twitter.com/nfyRh67tuO", "Miami passa na frente", "77 x 69 Charlotte na frente ainda ba", "Eu com minha camisa #nigeriana em frente às árvores e o rio (de… https://www.instagram.com/p/BedxC7CHlzBWpV--_nMC0-FZadENpjuZNig7V40/ …", "Frente (@ Cervejaria da Tuka in Porto Alegre, RS) https://www.swarmapp.com/c/9UJNypIpg9C ", "Mais um curso pra conta: agora ‘judge’ ou árbitro de CrossFit! E vamos em frente! Daleeee!!!… https://www.instagram.com/p/BeYy1s3l_AT/ ", "Hoje à noite vai ao ar o programa Frente a Frente com o presidente da oficialfgf, Francisco… https://www.instagram.com/p/BeYspculy_5/ ", "Com meu querido Camarada pedrogorki presidente da ubesoficial aqui em frente ao TRF4 na vigília… https://www.instagram.com/p/BeVEaLylo1B/ ", "Movimentação em frente à sede do Tribunal, meia hora antes do início da sessão de julgamento. em… https://www.instagram.com/p/BeVALMPF_uz/ ", "To na frente do império", "Em frente ao Hotel Sheraton, em Porto Alegre, povo pede prisão do \"maior ladrão do mundo\"… https://www.instagram.com/p/BeUYvs8FfpW/ ", "Aqui está Maria da Zona Sul de Porto Alegre/RS\n\nEla passava sempre em frente de um condomínio… https://www.instagram.com/p/BeQ2lLkFrrP/ ", "Blusa preta em visco ... O detalhe amarado pode ser usado na frente… https://www.instagram.com/p/BeQadwynGBXwNGG6Kz3PQixvPJB9wNdgwMkROU0/ …", "Quem vem de frente é a tropa do moço com cabelo disfarçado o bigode fino e o bigode grosso … https://www.instagram.com/p/BeLk5MuhG5a/ ", "Seguindo em frente com fé e atenção!  em Guajuviras-Canoas-Rs https://www.instagram.com/p/BeLfGjnhRIi/ ", "Rá! (Passando na frente) (@ Petit Palais Balbinot in Porto Alegre, RS) https://www.swarmapp.com/c/5f0g2Z1KFVn ", "Fui pra ver se flui, se der espero lá na frente... em Partenon, Rio Grande Do Sul, Brazil https://www.instagram.com/p/Bd-_2mFgOYn/ ", "Falei do meio pra frente mesmo. Mas isso nao que dizer nada", "Eu tinha meus amigos, era suficiente. Pra festa ou pra treta é nóis, sai da frente!!  em Toca… https://www.instagram.com/p/Bd3bsEFlest/ ", "nunca mais pego lugar na frente no ônibus, pra ir no banheiro parece q tenho q passar por um corredor polonês, todo mundo assim ", "Exatamente isso....a médica que estava aí para salvar vidas, o empresário que foi morto na frente do filho e os PMs???? Inacreditável!", "Qual   o   nome  do  Empresario  que  foi    assassinado  em  frente  ao  Filho  ?", "vou ir na frente do aquece com o rodrigo só pra ver o movimento kkk", "Não deu certo, bola pra frente", "Eu vou fazer frente até 1 hr spa meu, cola lá", "Protestaram pela morte da médica que vivia para salvar vidas? Protestaram pelo empresário que morreu na frente do filho?? Protestaram por mais um PM morto????", "É hoje heinnnn \nMUAMBA DA BATERIA LARANJA MECÂNICA & SAMBA DA TROPA NA RAINHA DA ZN #SambaTodoMundo\n\n*Dia 16 SEXTA\n*A partir das 20H(arranca da Avenida Adelino Ferreira Jardim 325,em frente ao bar do Guinho)a Muamba e as 22H na Quadra\n\nSai pra curtir um som \n#SegueATropa ", "Hoje eu passei lá na frente da casa do bolota", "Criança de 5 anos vê pai ser morto por bandidos no Rio, mas para eles, os usurpadores da esquerda se calam \n\nImagens de câmeras de segurança mostram o desespero do menino de 5 anos que viu o pai, o empresário Cláudio Henrique Pinto, ser morto na frente dele \n@JoseVel89010744", "Eu sei que n devo\nMas n vou negar\nQuando você me liga\nArrepia o corpo td\nDá uma onda diferente\nTotalmente vunerável\nAlegria incontralável\nQuando tá na minha frente\nMas quando vc tá longe\nA tristeza é permanente\nMeu sorriso se esconde\nQuando chamo n responde\nCoração fica doente", "Roberto Melo, vice de futebol do #Inter: \"Um jogador (Fabiano) que tem a marcação como ponto forte, mas que chega na frente também. Vai nos ajudar, sem dúvida nenhuma\".", "Por isso que tu leva tapa na cara na frente de todo mundo, otário", "Também to. Parece que tudo virou banal frente a essa barbaridade.", "QUE ABSURDO.\n\nnenhum carro respeitando a placa de proibido seguir em frente e passando reto.\n\nLamentável. https://twitter.com/pablovillaca/status/974762358789853187 …", "2018 e tem um carro tocando baile de favela na frente da minha casa\nnão vai ter jeito\nVOU TER QUE TOCAR UMA BOMBA NESSE FDP", "Minha mãe é tão linda, uma mulher batalhadora, um exemplo pra mim. Mesmo me tendo cedo ela nunca desistiu dos seus objetivos e sempre me colocou na frente de tudo, apesar de tudo eu amo essa mulher.  pic.twitter.com/ZlUC9YWEEK", "Andar pra frente é a regra, não importa oque aja", "Essa gatinha ta te levando pra frente em ", "Então vamo ali pra eu falar com você, tua forma de me olhar não tá passando batida.. pra te enfeitiçar eu quero ver você me olhar, dançando na sua frente eu tiro sua atenção", "Essa era uma das estudantes que protestaram em frente à prefeitura de Porto Alegre contra a nova… https://www.instagram.com/p/BSPZBewAZO8/ ", "Amor da Minha Vida!!!!!\nEh esse sorriso desdentado que me da forças para seguir em frente!!!… https://www.instagram.com/p/BSOpdszgSbv/ ", "Bela terça pela frente!!!\n#veminverno #winter2017 #wool #lã @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BSLwCBfjXXK/ ", "Como vocês estão se sentindo no primeiro dia sem a árvore na frente do Bonato?", "Mais 4 horinhas e meia pela frente (@ Estação Rodoviária de Porto Alegre in Porto Alegre, RS) https://www.swarmapp.com/c/le4E5pEoYmJ ", "Mais uma semana pela frente. (@ Avenida General Flores da Cunha in Cachoeirinha, RS) https://www.swarmapp.com/c/hxcDqy91weY ", "Para a frente, sempre!!!  @ Salão de Atos - PUCRS https://www.instagram.com/p/BSH7GzXh1jcjoKnG1lYkcuND4W6VW81PH_bqc00/ …", "Procure conhecer pessoas q te levam pra frente. @ Praça Ecoville https://www.instagram.com/p/BSHuh90jw4N/ ", "Aniversário de Porto Alegre e bate uma saudade.\n\nFoto: Av. Osvaldo Aranha, em frente da… https://www.instagram.com/p/BSHF0TwluAD/ ", "Bah, tem uma operação de guerra para derrubar a árvore na frente do mercado.", "Como sempre os alemães na frente, Vettel \n#ferrari… https://www.instagram.com/p/BSF2wg4A7tFTrvQjPMUO_c_vAhhN6WkhC7lPI80/ …", "OLHA PRA FRENTE, OH BOCÓ! HAHAHAHAHAHAHAHAAHAHHAAAHAHAHAHAHAHAHAHAHAHAHAAHAHAHAHA @ Orla do Guaíba https://www.instagram.com/p/BSEHe5zDMV8/ ", "Amanhã tem show da PART III (Paramore Cover) no Signus Pub, em frente ao Bar Opinião. 10 reais… https://www.instagram.com/p/BSCwekHlhyk/ ", "To aqui na frente de casa", "Quer mudança? MUDE!\nFoca no teu sonho e segue em frente... Um bom dia e uma linda sexta-feira a… https://www.instagram.com/p/BSBlta_FowF/ ", "Tô num momento tão bom, hoje eu olho e comparo com o ano passado, daqui pra frente se faz… https://www.instagram.com/p/BR_vRJqFiPK/ ", "Bom Dia,\nTo com uma cara de lenhador no estúdio, sai dá frente que… https://www.instagram.com/p/BR-veHalvgSc6NLaNAlF_6E0tcIIjCKGN5eCZw0/ …", "Plenário da Assembleia lotado para o lançamento das Frente Parlamentar em defesa do Banrisul. @… https://www.instagram.com/p/BR9NwxuDGEK/ ", "Nova casa da mamis, agora sim!! Depois do carnaval, pouso direto aqui, casa na frente do sambódromo  https://www.swarmapp.com/c/b6CSLHGP7Cv ", "Quero adotar o cachorrinho que abandonaram aqui na casa da frente.", "40 km e uma crise de cãibra bem na frente da Oktoberfest 4° Destrito... Entendi o sinal! em… https://www.instagram.com/p/BbFjLJ1luDQ/ ", "Tamo td aqui na frente ", "Eu vou ta na frente da sua casa,eu vou ta em todo lugar,mas n vou te enxerga,mesmo q eu te encontre eu nao vou te enxergar", "Esta semana tivemos mais uma reuniao da Frente Parlamentar da Inovação e da Tecnologia, que… https://www.instagram.com/p/BbAWRTQF0Yb/ ", "Dez anos se passaram. Fecho os olhos e lembro o amargo sabor da derrota em 2007, frente ao épico… https://www.instagram.com/p/Ba_y2imA7qW/ ", "Agachamento unilateral com perna à frente! Esse é para alunos avançados! #venturaatletica… https://www.instagram.com/p/Ba9sNdFlmCI/ ", "Pra encerrar as fotos do DWI, não podia faltar a pose em frente às luzes!  \n.\n.\n… https://www.instagram.com/p/Ba9UcUABkvK/ ", "Decidida a andar pra frente. Decidida a ter liberdade \n\nBoia tarde… https://www.instagram.com/p/Ba9QTgLhe8FWumKVvZYO0a-jetKUgkJCDf_58U0/ …", "NA DEFESA!\n\nNessa terça (31), mais uma vez na frente do Piratini e… https://www.instagram.com/p/Ba6jtNXltuljeOyTDQFmPceniXA3ySlnKuQYXM0/ …", "E mais um dia se foi, filhos dormindo e a mamãe vai se divertir em frente a penteadeira e pôr a… https://www.instagram.com/p/Ba5OFgKH4va/ ", "Uma mulher que anda, sempre a subir em frente. Avante e sem vergonha… https://www.instagram.com/p/Ba2lI40DPkU7dgc2qwLj_ChmHXH_pHV_qRHkQA0/ …", "daqui pra frente só pra trás em Praia de Ipanema https://www.instagram.com/p/Ba2KZd7BTicv-eEyJ4yR7fYXUco3QCEBTInyRM0/ …", "Deu uma rajada aqui na frente da baia", "Fama do @tgmartins sendo usada com sucesso, hahahaha, foquem na neném que passa na frente dele,… https://www.instagram.com/p/BawKw4DjtK4/ ", "\"As conquistas não são fáceis de serem atingidas, muitos obstáculos haverá pela frente, mas o… https://www.instagram.com/p/BamT1c-FpK0/ ", "Bom dia só pra quem falou \"cacete\" na frente do professor e da turma inteira enquanto apresentava um seminário. Esse ano já acabou pra mim.", "Diz q odeia maloqueiro então vem bate de frente é difícil de acreditar q o seu filinho playboy é o nosso melhor cliente...", "Melhor qualy do ano, vamos largar de P11, sabemos que temos potencial para largar mais p frente,… https://www.instagram.com/p/Bahk5ryFpdU/ ", "Dois piazinho se pegaram no soco aqui na frente da baia kkkkjjjj", "Bom Dia, Aposta na Coragem de Quem Enfrenta a Vida de Frente Com o… https://www.instagram.com/p/BaeE34Bl4HxgtOYknlIcXhGQnBxquI3SqTBTDs0/ …", "Tudo é possível se acreditar, vá em frente não deixe ninguém te parar!! Eu amo vcs d+  @… https://www.instagram.com/p/BWp3PjQAiFc/ ", "Sobre trabalhar em frente ao Guaíba  #cervejabodoque #sacramento @… https://www.instagram.com/p/BWoXGGaB19V9J_gevM-SPUnv22WO2ektYwtp1c0/ …", "Pra festa ou pra treta é nóis, sai da frente...  @ Pepsi On Stage https://www.instagram.com/p/BWngE_JgXXszN1v7UJYCtCGcVD_ecanIaCVKRQ0/ …", "E ai o cara está tocando e a galera vem pra frente do DJ....#vidadedj #djigorgarcia @ Grêmio… https://www.instagram.com/p/BWmianIAsQB/ ", "Pra frente sempre! @ Gandolfi Filmes e Música https://www.instagram.com/p/BWkqVT7DBRO/ ", "1Kilo na linha de frente (@ Império da Zona Norte - @imperiozn in Porto Alegre, RS)https://www.swarmapp.com/c/6dxe0xg0VBZ ", "Ai temos muita sexta-feira pela frente....\n\n#cbraun #marketing #branding #2017semlimites @ Porto… https://www.instagram.com/p/BWigUOJgn8S/ ", "Na mente mais de mil planos, frente a mais de mil manos, sem margem pra engano, lutando e lutando", "REBOLA NA FRENTE DO BONDE LOUCO DO PENTEEEEEEEEE", "Felicidade no olhar de quem não terá mais cálculos pela frente… https://www.instagram.com/p/BWgW6qaF3AS1AhC4Gpw7cTMFGxG6JWRk-3zSk80/ …", "Vigília em frente ao PT Porto Alegre em Defesa da Democracia, dos… https://www.instagram.com/p/BWdjhv6AtU96MVgrgxGBwV1nrGi-egQvJh8Ba80/ …", "Gastei 10 reais de enroladinho na frente do colégio e cheguei em casa e comi pra crl baa ", "Ganhamos mais uma #Lekoq os guris da Stileira do salão fizeram uma frente mais não deu pra eles kkkk", "kkkkkkkkkkkkkkkkkkkkkkkkkkkkk daqui pra frente eu me calo ", "se eu ver eu nem falo nada, mais tu quer fazer na frente da Augusta toda ai é pedir mesmo pra ser torrada kkkkk", "1- levou-o no RU e coma a cenoura na frente dele\r2- pegue o 343 com ele e resbale na frente dele", "Rebola na frente do bonde louco do penteeeeeeeeeee", "Quica na minha frente", "Senta na minha frente", "Bora que a vida anda pra frente.. @ Escola de Engenharia da UFRGS https://www.instagram.com/p/BWWGJWrjPn8/ ", "Eu tipo piolho e esses menor são lêndea, olhe em meu olho, como se sente em frente a uma lenda ?", "O próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará.… https://www.instagram.com/p/BYX923QDTEc/ ", "To doida pra dar meus piti e quebra o q vier pela frente", "De ontem. Na frente da casa do vizinho!! em Estancia Da Harmonia - POA - RS https://www.instagram.com/p/BYXCuiHFk5l/ ", "Cansei de andar pra trás, só bola pra frente! Coloquei isso na minha cabeça... ", "Tudo tem um por que, olha pra trás e vê aonde errou, olhe para frente para não errar mais! Simples..", "nosso cinegrafista mostra o momento em que Bilu dá um salto para frente em UFRGS - Campus do Vale https://www.instagram.com/p/BYWKRD2jLWx/ ", "A hora q eu ver o matheus na minha frente vou sair soqueando aquela cara bolachuda dele", "o que me importa mesmo, é estar 7 pontos a frente do quinto colocado, voltar logo ao nosso lugar.", "Um passinho à frente... (@ Ponte de Cachoeirinha in Cachoeirinha, RS) https://www.swarmapp.com/c/gjt1rnWq9Dh ", "Antes de sextar mesmo tem duas turmas pela frente  (@ EMEF Áurea Celi Barbosa in Gravataí, rs) https://www.swarmapp.com/c/64rNqKx3AwC ", "Semana da Frente Parlamentar em Defesa das pessoas com deficiência  (@ Prefeitura Municipal De Guaíba) https://www.swarmapp.com/c/4F6jTPX5V4L ", "#benditahora Boas vindas com Priscilla Nunes, a frente da Parochi Presentes, e Patrícia Leão… https://www.instagram.com/p/BYKJLp7je7c/ ", "Abertura do evento #benditahora com Priscilla Nunes, a frente da linda Parochi Presentes, e… https://www.instagram.com/p/BYKHe4cDDnj/ ", "Tava rolando um churras na casa do Dindão quando passei ali na frente, deu vontade de ficar por la kkk", "Enquanto conseguirmos rir de nós mesmos estaremos a frente do nosso… https://www.instagram.com/p/BYCTPy9ldLv7SMP3DJp4ehCefJEBS-0FqqDcNk0/ …", "- Na Vida eu escolhi seguir em frente, Ou Me Acompanha ou fica pra… https://www.instagram.com/p/BX_YRlHBiwv3eK9mXrOSK9wwY-axpPxexMNfZQ0/ …", "Estamos aqui na frente da loja Banana Verde, no Bonfim! Porto Alegre-RS\n\nAté às 17h estaremos… https://www.instagram.com/p/BX_IoiCgvhQ/ ", "Bola pra frente minha gente não vamos desanimar, viver com… https://www.instagram.com/p/BX8s0W7gE98JUgzSzOK6UZ1Q2MbQbICknmZ2Fw0/ …", "Eu cheguei em casa minha mãe me ligou falando que tava me esperando na frente do colégio KKKKKKKKKKKKKKKK", "Não sei se ela ta fazendo as unhas de frente ou de costas baa kkkkkkkkk", "Jogadaça do Brenner, qualidade do Dale(que n é novidade) e conclusão do Fabinho chegando muito bem a frente.", "Sou quem sou, assim eu sigo em frente  @ Gravataí https://www.instagram.com/p/BVs2RgVhmVg/ ", "Comprei um café pra mim no bar daqui da frente", "Primeira vez que sento na frente da televisão pra ver 'vá de retro' e só de ver as propagandas parece que vejo toda semana.", "o @miguelldantas vai odia te me falado onde compra o aparelho do capeta kkkkkkk vo atucana na frente da baia dele", "Quem cultiva a semente do amor, segue em frente e não se apavora\"  pic.twitter.com/WlgmPGaPvv", "As cervejas do rock na linha de frente da Bamberg #diamundialdorock: As cervejas da Bamberg que celebram o rock  http://revistabeerart.com/news/cervejas-do-rock-da-bamberg …", "Melhor invenção do #canoasshoping, poltronas para maridos em frente… https://www.instagram.com/p/BVlNBWMllRJ0cwyXBJn2BAQDJAPStJrcbTo9nU0/ …", "Mais uma vez tocando de pijama na frente do guarda roupa.\nGuns N' Roses - Estranged  @ Gravataí https://www.instagram.com/p/BVim6bvAnXV/ ", "Não sei o que pegou fogo na frente do kan, mas creio que foi um carro (@ Super Kan in Porto Alegre, RS) https://www.swarmapp.com/c/aA0ukpcFLRS ", "Se a gente faz o que manda o coração, lá na frente tudo se explica!  #academia… https://www.instagram.com/p/BViN8XYB7gH/ ", "Exagerou no finde? Bola pra frente compensar o estrago!  cuide de sua saúde! \n\nVamos combinar… https://www.instagram.com/p/BVf1Y2jFUwz/ ", "Toda vez que passo na frente, me arrepio. Que saudade do Monumental! (@ Estádio Olímpico Monumental) https://www.swarmapp.com/c/0b5IlEK9d9O ", "Assim como Shakespeare eu mantenho a calma e sigo em frente  @ Higienópolis https://www.instagram.com/p/BVcjfGqhMto/ ", "Querendo ou nao eu ja plantei minha semente, e vou colher os frutos que brotarem na frente. ", "Karen ta aqui na frente com o Guilherme esses dois não tem jeito mais KKKKKKKKKKKKKKKKKKK ", "Em frente...\n#PortoAlegre @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BVVG_Ooh49j/ ", "Sobre quando você aguarda atendimento e... Pá!\nVê um espelho na sua frente!  @ Clínica… https://www.instagram.com/p/BVTjkFyFftT/ ", "A vida ensina a serguimos em frente , mesmo quando queremos para do nada e destruir tudo , ela… https://www.instagram.com/p/BVQy4L9AYRy/ ", "Com Rodrigo da Silva\nOntem, um menino, um amigo futebolista.\nHoje um #gestor, na linha de frente… https://www.instagram.com/p/BRWx1lzjHDW/ ", "To aqui na frente d casa trocando uma ideia c o Bruno e a Le", "Pra frente é que se olha, se sonha e se anda! @ UFRGS - Campus do Vale https://www.instagram.com/p/BRWd4HLlOTmKKe82-0dQUQx6oeKN94MqkklUX80/ …", "Determine uma meta em sua vida e siga em frente sem medo de errar.  \nBom dia (@ Prédio F in Porto Alegre, RS) https://www.swarmapp.com/c/4EaVU7juLYj ", "Se tem uma coisa que eu odeio é ver as pessoas jogando as coisas na tua cara pra se aparecer na frente dos outro, baaaah sfd na moral", "Estas são Ruth e Ester\n\nEstas duas mulheres impactadas pelos milagres vieram até a frente do… https://www.instagram.com/p/BRTwaxuBsny/ ", "Eu treinei essa pose 1 semana na frente do espelho só pra tirar uma foto foda que aparecesse a… https://www.instagram.com/p/BRR1x3IDiT7/ ", "Hey linda, só não demora muito pra me procurar \nSe não alguém na sua frente pode me achar\n A preferência sua e com carinho vou te esperar...", "E to bem deitado na frente do ventilador", "@MCTCHESKO Bola pra frente mlk, não leva a Vida no Stress, pq nesse jogo da Vida Eu uso faixa e sou 10.. ", "Quer saber o sentido da vida? Pra frente. \n#BTarde #Azar #Foi #Magrinho  @ Bairro Farrapos https://www.instagram.com/p/BRI-WZnjnEC/ ", "Pode acreditar, daqui pra frente a felicidade não tem hora pra acabar..", "Tu foi a Comissão de frente do Bloco \"Os mais loucos que o Batman\" Hahahahhaa", "Agora sim!!  \nAgora o ano começa! \nVamos em frente com tuuuudo e mais um pouco, pessoal!… https://www.instagram.com/p/BRGZ1ZVFzO9/ ", "eu fiquei com vergonha de chorar na frente da família do boy ", "Depois mais 2 anos e 4 meses pela frente estudando enfermagem ", "Tá na cara que não é Deus que tá na frente disso, só não vê quem não quer.", "No bloco em frente à minha janela: UM apartamento com moradores. No… https://www.instagram.com/p/BQ_xvPGBrDoHlgDuFFCSKSw1wW5qwTaJmWrjBQ0/ …", "Moowalker pra frente e pra trás kkkkk #moowalker #mjj #thekingofpop #dance @ Bourbon Shopping… https://www.instagram.com/p/BQ6iS5CDkyd/ ", "Nem na frente, nem atrás, Deus anda do meu lado, não adianta tentar me derrubar, a fé do mano aqui é forte,... https://www.swarmapp.com/c/e5oyIYUuLbr ", "Aí o cara tá na frente da #arenadogrêmio fazendo aquele aquece, quando do nada aparece o Helio… https://www.instagram.com/p/BZUcxbiFw5z/ ", "Saiam da frente que eu cheguei bem lok (@ CFC Alvorada in Alvorada, Rio Grande do Sul) https://www.swarmapp.com/c/9SZdVcKmHE7 ", "FASHION DAY\nALTO ASTRAL\n\nCOLEÇÃO\nPRIMAVERA VERÃO/2018\n\n22/setembro 2017\n18h\n\nEM FRENTE DA… https://www.instagram.com/p/BZRcZ5pHfrh/ ", "Nesse feriado tem Vibrações Positivas no Brique da Redenção!!\n\nEm frente à Casa Perky, pertinho… https://www.instagram.com/p/BZRAGepl9xc/ ", "De repente é só fazer diferente, acreditar mais na gente e não ter medo do que vem pela frente..… https://www.instagram.com/p/BZNGW_zg_gU/ ", "FRENTE PELA EDUCAÇÃO PÚBLICA!!!\n\nComeça  neste momento o Seminário… https://www.instagram.com/p/BZLtdX-liJHbdw2uMWnfDH1A3oe00xhNDrNXqc0/ …", "Sai da frente que o campeão tá passando #equipeamarela em Ginasio Coelhão https://www.instagram.com/p/BZK5IZUAFo2/ ", "O bom de trabalhar é ter um xis na frente de casa e ser amigo dos donos para poder ir comer aquele podrão no domingo!", "A felicidade é chegar sábado, ir no super mercado e se entupir de porcarias para comer na frente do pc jogando ", "Hoje foi cancelado a nossa apresentação.\nAconteceria na frente do mercado público de porto… https://www.instagram.com/p/BZD5it0lLXx/ ", "Não desista, vá em frente, sempre há uma chance para quem acredita.… https://www.instagram.com/p/BZCBzcgASWkOt1hTMJrTh5qv03jWPZeAba55T80/ …", "A cena mais linda que meus vizinhos estão vendo hoje é eu tomando café na frente do condomínio", "Eu esperando o chefe, comendo aquela torrada pegada, tomando um expresso e ouvindo cpm22 na frente do prédio pic.twitter.com/Hoz15s6tFd", "\"É pra frente que se anda. \nÉ pra cima que se olha \ne é lutando que se conquista.\"  https://www.swarmapp.com/c/cwkDUEL8RMY ", "Estamos aí em busca de coisas que nos faz bem, se não fizer bem aí eu mando para frente. em… https://www.instagram.com/p/BY9SsSEAyj5/ ", "Estou passando na frente de uma iPlace e vou perguntar se eles já tem o novo iPhone.", "Aquelas pessoa muito à frente do seu tempo!  em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BY8b6oqDHU4/ ", "Existem momentos na vida em que a melhor saída é seguir em frente. Focar em você, você e você.… https://www.instagram.com/p/BY6_FtxBhfF/ ", "sobre energizar e seguir em frente; em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BY6wd0dFCzC/ ", "45 pessoas na minha frente e pra variar deixei tudo pro último dia.... (@ Tudo Fácil in Porto Alegre, RS) https://www.swarmapp.com/c/iIzbqg4Mwyp ", "Daqui pra frente planta coisa boa, pra amanhã ta colhendo... em Faculdade SENAI de Tecnologia https://www.instagram.com/p/Bc3NPRmgNSm/ ", "Levo fronteiras na pele, meu corpo é frente e verso de batalha.\nMinha rima não falha,… https://www.instagram.com/p/Bc2kXkgj7ye/ ", "Apesar do calor insuportável a decoração está muito bonita. Em frente a matriz do Santander… https://www.instagram.com/p/BcvoOwpnGVx/ ", "Uma volta ao redor da nossa Estrela e cá estamos mais uma vez, lado a lado, frente ao mesmo… https://www.instagram.com/p/BcvEoz1jMTT/ ", "Deixe para trás o que, \nNão te leva para frente!!  em Restinga https://www.instagram.com/p/BcuRMvDA8Q1sO4Zr6QF9sYi2EQyE6aRNFd6Mks0/ …", "Tô aqui na fila do restaurante. \nTomara q o cara q tá na minha frente não pegue o último pombo… https://www.instagram.com/p/BctRTcoHvLQ/ ", "É pra frente que se anda.\n#reflexão\n#pareepense em Centro De Porto Alegre https://www.instagram.com/p/Bcmp5VOh8i3/ ", "Seu olhar me trás calma, me dá forças pra seguir em frente, e acreditar em dias melhores! \n… https://www.instagram.com/p/BcmYG9WBsur/ ", "O caminhada é árdua, mas sigamos em frente  em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/Bcj62ycFLzM/ ", "A busca pelo conhecimento é constante, seguimos em frente. Curso de Powerlifting ministrado por… https://www.instagram.com/p/BcfvClUAh2_/ ", "Frente Única Made In Tamanho P #varietà #modafeminina #instafashion #instamoda #brechoonline… https://www.instagram.com/p/BccEjHAnobl/ ", "Bola pra frente! em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BcZw2uRjFCNbnJyyU8f_EQ5kHerpcUHJ-Awx380/ …", "Achei que o Creta aqui da frente fosse de alguém, mas é de outro conhecido. A propósito, o que vocês acham do Creta?", "Chegou os 34 e que venham muitos mais pra frente.\n#34 #anita #familia #aniversario… https://www.instagram.com/p/BcYcqZ2jjFt/ ", "Vamos em frente, quebrando as corrente Liberdade pra alma, liberdade pra mente \nNossa família é… https://www.instagram.com/p/BcS4ZXXlZFy/ ", "Sumi dois meses pra estar no mínimo cinco na frente  (@ Escola Técnica Estadual Mal. Mascarenhas de Moraes in Cachoeirinha, Rio Grande do Sul) https://www.swarmapp.com/c/8JFQafvbFcO ", "A conquista da copa muito passou por esta dupla : Marcão e Floriano. Obrigado!!! Vamo em frente… https://www.instagram.com/p/BcSim1lF-R6/ ", "#repost bastao_\n• • •\nQuem sabe onde chegar está sempre um passo a frente! \n#goodmorning… https://www.instagram.com/p/BcSKLbmFlUE/ ", "Uma mina que te leva pra frente e ta ctg na boa e na ruim é outros 500 , bem melhor que esses baile", "Vista da Sacada, frente Tobias da Silva, Yoo Moinhos, com 16 pavimentos. Mais informações acerca… https://www.instagram.com/p/BcMuvHtjV_7/ ", "Deixe pra trás o que não ti leva pra frente! em Shopping Praia de Belas https://www.instagram.com/p/Bdvpf5BB8og/ ", "coisa mais engraçada eh o cara que fica na frente da loja c um binoculo", "Ganhar dinheiro é importante e necessário. Se é o que você deseja, vá em frente, não desista até… https://www.instagram.com/p/BduXe0wlCOs/ ", "Ser feliz daqui pra frente  em Residencial MQ3B Guajuviras https://www.instagram.com/p/BdtuIU_hHIa/ ", "Lute por quem você quer ser lá na frente, não por quem querem que… https://www.instagram.com/p/BdrDt0GjZ_FxAAiKw5O9bHtDCevdgnFF8HDwQY0/ …", "\"Amar é colocar as necessidades de alguém na frente das suas\" -Olaf ", "Feira Me gusta, na frente de casa... em Praça Isabel, A Católica https://www.instagram.com/p/BdqzSgynCmWIAvPmXFMtxKGo8axjy4OG1WBw700/ …", "Estamos tudo aqui na frente de casa", "Sempre em frente, sempre na luta. \n#maisumdia em Agápio Lanches https://www.instagram.com/p/BdoV1CAn2LccfvlpEEIfmJ5i4R5hYpADL-Vea40/ …", "Um homem caiu de moto aqui na minha frente e eu nem p ajudar", "Na vida é assim: Seguir em frente e não olhar para trás. Lutar por nossos sonhos nunca foi… https://www.instagram.com/p/BdlWcyPFdfN/ ", "Escutando no Bar em frente da minha casa um Belchior não tem preço.  Assisti ao vivo aqui… https://www.instagram.com/p/BdVNz3Ql7rh/ ", "A cada nova montagem o artista cênico encontra-se frente ao recomeço.\nEsta oficina foi elaborada… https://www.instagram.com/p/BdVEem8gY9v/ ", "Meninas que não tem maturidade pra se maquiar na frente de uma pia que já se molham toda. em… https://www.instagram.com/p/BdNN6GCH48J/ ", "Meu irmao caiu um tombo dos mais tri bem na frente do salao do ap,todo mundo riu dele que vergonha,HSHSHSHSJSHSJSHSJAHSG", "Apoios e Líderes da frente de caixa  Sertório! #Fechamento #Amo… https://www.instagram.com/p/BdD0FNeAeiGAgAiMTyOiXz4VdFYafkQxWyWZlo0/ …", "Siga em frente, persevere,  lute. Bom dia em Av. Plínio Brasil Milano https://www.instagram.com/p/BdCjJrIFq58/ ", "Minha visão enquanto pego um ar na frente da casa.. em Castelo https://www.instagram.com/p/Bc_A0u5hzDQ/ ", "A minha preguiça passou dos limites.. Invés eu secar o meu cabelo com secador,tô na frente do ventilador kskskks", "demonstre força de vontade que tudo vai fazer sentido pra frente ! em Ceasa rs https://www.instagram.com/p/Bc91qG4jP2t/ ", "Hoje às 9  horas da noite  na #TVE tem o Programa Frente a Frente da minha mentora Maria Lúcia… https://www.instagram.com/p/BTHkxwvjyUs/ ", "Segue em frente, de cabeça erguida, nariz para cima e mente aberta sem nervos e preocupações. \n-… https://www.instagram.com/p/BTEsAbyAZ-L/ ", "Não quero mais ver enroladinho na minha frente", "Tmb to ficando velho né, dai daqui pra frente é só da presente...", "Eu me amo tanto que eu paro na frente do espelho e fico me perguntando se eu sou tão linda assim mesmo", "Eu sempre achei que a Felicidade \"fosse lá na frente \". Seja após uma formação na faculdade, ou… https://www.instagram.com/p/BS7gnVzDVjV/ ", "To aqui na frente com os guris", "morre não que é só o começo de uma grande jornada que vem pela frente", "mulheres que só precisam de uma estabilidade básica pra vida ir pra frente\nporém impossível uma estabilidade minima que seja", "Nao me chamo Dandara q pega o capororoca e desce pela frente", "Daqui pra frente é sorrir pro Coelhinho, se entupir de bacalhau e chocolate e correr pro abs… https://www.instagram.com/p/BS1xLexgcCw/ ", "Outra tomada de frente do museu do Mundo a Vapor em Gramado. #mundoavapor #gramado #museu… https://www.instagram.com/p/BS1d_qLAFdw/ ", "'Já passou, tá resolvido... Segue em frente e desapega.' @ Secretaria Municipal da Produção,… https://www.instagram.com/p/BS02LH3ANGw/ ", "Borja em dia de Baggio... pena, mas vamos em frente!", "Não é moleza... Mas a gente vai em frente, tremendo, tonteando, gaguejando, nauseando e… https://www.instagram.com/p/BSzlTV4j2BX/ ", "Cada vez q eu fico de frente pra aquele volante me da uma alegria q vcs n tem noção", "Salve Olivio Dutra! Avante e em frente sempre! @ Rodoviária de Porto… https://www.instagram.com/p/BSxHgz-gm2o-AfjjAXR2OZPErAwd_zRxi7wpWk0/ …", "Servidores mobilizados contra privatizações em frente ao Palácio Piratini pic.twitter.com/AawJksGub5", "Batidas na porta da frente \nÉ o tempo\nEu bebo um pouquinho pra ter… https://www.instagram.com/p/BSuYqHXjBatW5z0k84f2wLkb2w5dz-j63PTWe40/ …", "Todo muito pronto na frente da TV? Às 19h20, começa o 2a edição! @sbtrs \nO look de hoje… https://www.instagram.com/p/BSuKofVFfy-/ ", "Só alegria daqui pra frente...  @ Canoas https://www.instagram.com/p/BXd-b-tBSOY/ ", "As vantagens de ter uma praça em frente à sede do grupo. #150 #SouzaLobo #Scouts  @ Praça… https://www.instagram.com/p/BXd5qobjBgx/ ", "Aqui na frente eu e no fundo um milagre do Senhor, meu filho Klysnei. \n\nA barba é uma promessa… https://www.instagram.com/p/BXZAqjMAkJH/ ", "Sendo muito bem recebido em reunião com meu querido cliente Carlos Edwig ... decisões a frente… https://www.instagram.com/p/BXX2ixPgQos/ ", "Uma boa xícara de café quente, e vamos em frente!!!  #quartafeira #café #trabalhoamil @ Porto… https://www.instagram.com/p/BXSqwF8jyxa/ ", "entrevistando o jonas reis, diretor geral do simpa, durante protesto dos municipários em frente… https://www.instagram.com/p/BXRlZHkF9Oz/ ", "É realmente, a vida faz nos simplesmente seguir em frente! @ Porto… https://www.instagram.com/p/BXRXKadhzXNa7V4Fd98bJFFdbGzeOW9HyQ9PtM0/ …", "Bem de perto pra ver a quantidade de recheio que tem aqui na nossa frente. @ Destemperados Brasil https://www.instagram.com/p/BXQ5jR9Agan/ ", "Manifestação em frente ao Paço Municipal\nGuarda Municipal de Porto… https://www.instagram.com/p/BXQ19w1l9h-LoB1XHqz_j-_JVkjhk8DBXAA43c0/ …", "\"Mas que nada ,sai da minha frente eu quero passar ,o samba está animado,que eu quero é sambar ,… https://www.instagram.com/p/BXQmhgcja6i/ ", "Bah os nego tiram foto na frente da casa da gente kkkk não se fragam ", "O importante é sempre caminhar em frente na busca dos sonhos e realizações!\n\n @realcabral @ La… https://www.instagram.com/p/BXNnLFGh_dU/ ", "Bom dia! Mais um dia pela frente  (@ Esf Santa Helena) https://www.swarmapp.com/c/lMSwFojy1bn ", "1kilo na linha de frente", "A loja colocou baldes e caixas na frente pros catiorros. @ Vivo https://www.instagram.com/p/BXJIFwsjAUt/ ", "Tem gente que chega e muda os planos da gente, que faz a nossa vida caminhar pra frente ...… https://www.instagram.com/p/BXIicfhhX-a/ ", "Porq ele perde umas na frente do goleiro, mas ele é demaaais", "O caminho é para frente, mas não podemos esquecer do ontem, de onde… https://www.instagram.com/p/BXEf8WKgTNJSdZrD_WbgyQj2p-uossl3aHqLyw0/ …", "meu pai disse, q meu quarto parece a frente da delegacia hdbdvdhdbdj", "Teve força e teve travessia na frente da câmera  80kg de cada lado,… https://www.instagram.com/p/BXERFEXg-fMQsMrVEjCDLtR9LBQjoRvEpwI5XE0/ …", "A graça da vida não está somente nas conquistas. Os desafios nos movem pra frente! \nE aí?… https://www.instagram.com/p/BaNIizlHOzf/ ", "Querendo ou não eu já plantei minha semente e vou colher os frutos que brotarem na minha frente", "E que o Cicero pode ajudar la na frente tambem. O Jaison nao joga estou bem", "E se fosse ao contrario,do avesso ou de tras pra frente,esse amor começaria errado e terminaria bem cm agnt", "Ontem a tarde, quase na frente da Imobiliária. Um raio caiu na Palmeira da Av. Brasiliano em… https://www.instagram.com/p/BaG6rlAg-Pa/ ", "Há algumas semanas essa lindeza foi atropelada na frente da agro,… https://www.instagram.com/p/BaDCsrKFvHiwoKQEX4laU12fQTibD0jDhEVdLg0/ …", "Nova semana pela frente  vamos! (@ Rua Dos Bancos) https://www.swarmapp.com/c/3SIhq7kyhZF ", "Sempre em frente,só amor. #labrador #puppy #dog em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BZ_-WzZAVU2/ ", "Manifestação em frente ao Comando Militar pedindo o retorno da decência:… https://www.instagram.com/p/BZ_zzMXFgQV/ ", "Hoje, consulta O Sul É o Meu Pais. Amanhã, 14 horas, na frente do Comando Militar. Afinal, sem… https://www.instagram.com/p/BZ9AjpulvYn/ ", "Esquece das fita errada, a vida é pra frente, foda-se o passado", "\"Comece a ser agora quem você quer ser daqui para a frente\" em ALA 3 https://www.instagram.com/p/BZ7csztFlHSvkwFqp8NcKa0A1aSqYXSoZJe8JE0/ …", "Vejam que curioso: este posto da previdência é na frente de um cemitério  (@ INSS - APS IAPI in Porto Alegre, RS) https://www.swarmapp.com/c/2NaiTx59EqV ", "Acabou de publicar uma foto em Cond. Gal. Salustiano Em Frente Ao… https://www.instagram.com/p/BZz3iw-A-FMXA7_GskcB9o-irHeyhNzEi6dXao0/ …", "\n•\n•\n•\nComo está sua alimentação diária?\n•\nO mês de outubro iniciou e vamos em frente pois,… https://www.instagram.com/p/BZwDiM6lQSZ/ ", "Nunca vão entender por que estamos na frente!!!! em Complexo da… https://www.instagram.com/p/BZrh5CaD4RnpclbQO-Er9da2N9y4mRd499u76s0/ …", "Neste sábado no #briquedaredencao em frente à #confeitariamaomé em Redenção - Parque Farroupilha https://www.instagram.com/p/BZrHVMjFBUs/ ", "COLEÇÃO\nBISCOITINHO BABY\n\n*EM FRENTE DA LOJA*\n\nHOJE 30/SETEMBRO\n15H\n(SE CHOVER SERÁ… https://www.instagram.com/p/BZqEcshnaNF/ ", "Em frente de minha casa, tem como não amar?  em Porto Alegre, Rio… https://www.instagram.com/p/BZpZMedBTp_6zo30zf3njhHedX1IdV0aNFjEl40/ …", "Bom dia!!\nSó em Ti confiarei\nEu nada temerei\nEm frente eu irei\nPois… https://www.instagram.com/p/BZlItGKFYmuVuigaSxemSvFvf2ddw4wz59ZPuc0/ …", "feche os olhos, respire fundo e siga em frente @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BUAKjKOAkhF/ ", "#Revogaço em @ zerohora (10/5/17)\nÁ frente da presidência da Frente Parlamentar de Revisão… https://www.instagram.com/p/BT7XdlzFzth/ ", "O sol pega bem de frente e atrapalha muitos motoristas no trecho  de Eldorado do Sul a Porto Alegre.", "Preciso agradecer do fundo do coração a @carmelagrune que esta a frente da organização desse… https://www.instagram.com/p/BT0Es2Igz4I/ ", "Odeio quando começa o jogo e ficam passando na frente da tv", "na frente do espelho vcs postam agora as mais conceitual não......", "' Deus proteja minhas costas, o que vier de frente eu mesmo derrubo  ' @ Bairro Três Figueiras… https://www.instagram.com/p/BTuJ0cRhfe1/ ", "Que latinha.... \nGente muito fina, e põe fina nisso! De frente parece estar de lado e de lado… https://www.instagram.com/p/BTtYCyIhxl1/ ", "Pois hj, como testemunha. Acidente na minha frente... (@ Foro Central Prédio II in Porto Alegre, RS) https://www.swarmapp.com/c/7Wvsnkw53cj ", "Arthur é meia armador, como leva o time pra frente e cria jogadas esse cara que é um absurdo", " Nóis tenta muito ser fitness mas é cada provação que nóis tem na frente que minha nossa… https://www.instagram.com/p/BTouj2bBEPc/ ", "Problemas em frente! Enfrente? #pedagogiadabobagem #escolaespecial @ Educandário São João Batista https://www.instagram.com/p/BTmKfutgW7j/ ", "Choro na frente do vini que vergonha", "tão bom quando tô chegando na frente de casa e elas estão me esperando se rebolando toda ", "para lembrar de sempre olhar para frente @ Parcão - Parque Moinhos de Vento https://www.instagram.com/p/BThS5tFAGlI/ ", "Esses puto do inter passaram aqui na frente da baia", "O pensamento é rápido. Não enrola. Três pra frente, X, diagonal pra cima e bola. É! Já vi que tu… https://www.instagram.com/p/BThHYcch5nC/ ", "Pq daqui pra frente eu quero tudo mais do que tudo do teu lado, minha vida, meu amor, minha… https://www.instagram.com/p/BTfZ2fADlko/ ", "Esse traveco da frente aqui não cala a boca, ta sempre gritando", "Aaa mano, esses cara ficam gritando na frente da casa dos outros, VTNC", "Um sorriso nos lábios, um brilho no olhar e um mundo pela frente que quero conquistar. em… https://www.instagram.com/p/Bb-X5eaD5Fs/ ", "Como é qe essa gente só pensa e fala em carnaval sera qe n tem vida própria? Baa n saiem desse mundinho por isso n vão pra frente pqp", "Feliz ou não, a lei da vida sempre é seguir em frente com a cabeça… https://www.instagram.com/p/Bb2l4_uAd0cDKY3VubKA_uzSILFqdgEHux6FQA0/ …", "Tudo indica ser nós juntinho daqui pra frente, hoje e sempre!  em… https://www.instagram.com/p/Bb12p08lZFZyMmmyjvr5trlPEFiq7kd8fA8MHM0/ …", "Tudo indica ser nós juntinho daqui pra frente, hoje e sempre!  em… https://www.instagram.com/p/Bb12D_5ljk9DLWFZwUtf5dPNqMr7Z9BYW7rAdc0/ …", "To pra conhecer gente com mais assunto que caixa de supermercado. Quando a gente ta com pressa piora. Os da frente querem cigarro e recarga.", "Em frente sempre! Evento corporativo da #Sodexo #Som #Luz e #Video #Conecsom em SOGIPA https://www.instagram.com/p/BbxC-Z8jyPu/ ", "Maria passa na frente !!! en Jardim Encantado De Leticia https://www.instagram.com/p/BbusdNSFHrk3FpMXzTqQ5GpyFk3ZnxZd4Edm-M0/ …", "Bóra ... puro, purinho.\n.\nÉ, definitivamente, eu que farei o café daqui pra frente, ao menos… https://www.instagram.com/p/BbuAvfXlBMz/ ", "Passei o dia com meus primos bebendo, não aguentooo mais ver cerveja na minha frente kkk ba ", "Bóra ... puro, purinho.\n.\nÉ, definitivamente, eu que farei o café daqui pra frente, ao menos… https://www.instagram.com/p/Bbo3amalzzE/ ", "Casacos Namaskar!\n\nSão casacos Kimonos multiusos!\n\nVocê usa solto, amarrado na frente,… https://www.instagram.com/p/BbmKRWYF75d/ ", "Cada dia mais feliz com a minha decisão de tocar em frente este projeto de loja física que tem… https://www.instagram.com/p/Bbl9LO9hual/ ", "Chuva de coisas boas daqui pra frente!!  em Condominio Moradas Do Sul https://www.instagram.com/p/BblIloOlAHS/ ", "Me, myself and I! em Cond. Gal. Salustiano Em Frente Ao Gasometro https://www.instagram.com/p/BblBDbzgiCxfD2FWa05S_Fjb3DE_411n0QhVlk0/ …", "Não, não tem motivo pra essa foto além de eu também querer meu momento na frente de uma parede… https://www.instagram.com/p/Bbh4G3kjz7E/ ", "Da série #NosVamosAcabáComOPlaneta\nLinha de frente \n#EzRepost @ducker_gremio with… https://www.instagram.com/p/BbhZoAdhsSk/ ", "♪♫♬\nE se fosse ao contrário, do avesso ou de trás pra frente...… https://www.instagram.com/p/BbflNENhG7QFKQ5cahGuSJKWE3Vx5XN1OOK1Wo0/ …", "♪♫♬\nE se fosse ao contrário, do avesso ou de trás pra frente...… https://www.instagram.com/p/BbflNENhG7QFKQ5cahGuSJKWE3Vx5XN1OOK1Wo0/ …", "Bóra ... puro, purinho.\n.\nÉ, definitivamente, eu que farei o café daqui pra frente, ao menos… https://www.instagram.com/p/BbegsV4Ffr6/ "]