["08h10 - Direto das câmeras da EPTC: Manhã da sexta-feira sem nuvens na Av. Ipiranga próx. a 3ª Perimetral. Não temos registros de acidentes ou lentidões na via. pic.twitter.com/fbmQviBpwa", "08h08 - Direto das câmeras da EPTC: Sentido B/C na Av. Ipiranga próx. a PUC trânsito é lento, mas não há pontos de alagamento na via. pic.twitter.com/E688KDYtu6", "12h53 - Trânsito é acentuado na Av. Ipiranga sentido B/C próx. a R. Silva Só. Uma ciclovia está sendo construída na via na pista da esquerda. Pedimos atenção dos condutores que passarem pelo local.", "10h12 - Serviço sendo realizado na pista da esquerda da Av. Ipiranga próx ao cruz. c/ Av. Érico Veríssimo sentido B/C. Trânsito é acentuado no trecho. \n\nFotos: Mattheus Moraes pic.twitter.com/YpcF1nLHfr", "09h05 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Edvaldo Pereira Paiva sentido B/C próx. ao cruz. c/ Av Ipiranga na pista da esquerda. Pedimos atenção dos motoristas que vão passar pelo local! pic.twitter.com/2xsUkaN3VL", "07h55 - Direto das câmeras da EPTC: Trânsito ainda é acentuado na Av. Ipiranga (B/C) próx. a Salvador França. Resultado é um acidente envolvendo danos materiais entre carro e ônibus na Ipiranga próx c/ a R. Barão do Amazonas. pic.twitter.com/Guy636vxdj", "07h46 - Direto das câmeras da EPTC: Acidente entre carro e ônibus envolvendo danos materiais na Av. Ipiranga próx. a R. Barão do Amazonas sentido B/C. Trânsito é lento na via.\n1ª imagem: Ipiranga x Puc (B/C)\n2ª imagem: Ipiranga x Salvador França (B/C) pic.twitter.com/MSRJmS25MK", "08h57 - Direto das câmeras da EPTC: Serviço sendo realizado na pista da esquerda na Av. Edvaldo Pereira Paiva sentido C/B próx. a Av. Ipiranga. Trânsito flui bem na via, mas pedimos atenção dos motoristas que passarem pelo local. pic.twitter.com/dywltjf7Fq"]