["14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "09h19 - Trânsito já é lento na Av. Farrapos sentido B/C por conta do acidente entre caminhão e carro na R. da Conceição. Melhor alternativa nesse momento é a Av. da Legalidade e da Democracia que tem trânsito tranquilo no momento.", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "10h37 -  ATENÇÃO Direto das câmeras da EPTC: Acidente entre caminhão e carro envolvendo danos materiais na R. Souza Reis no cruzamento com a Av. Sertório na pista da esquerda, sentido Aeroporto. Trânsito lento na via! pic.twitter.com/VejubTDZOJ", "10h26 - ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! Parte da faixa da direita da Legalidade sentido interior/capital está obstruída, portanto atenção!! pic.twitter.com/hz6AKrZwNl", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "#URGENTE: Acidente envolvendo Carreta na BR-116, em Sapucaia do Sul. Trânsito lento no sentido capital-interior.\n\n#RadioEquipe #SomosEquipepic.twitter.com/KxK1qfUvcB", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "08h26 - Direto das câmeras da EPTC: Túnel da Conceição sentido C/B trânsito é lento na via. pic.twitter.com/Za5u24TehC", "08h08 - Direto das câmeras da EPTC: Sentido B/C na Av. Ipiranga próx. a PUC trânsito é lento, mas não há pontos de alagamento na via. pic.twitter.com/E688KDYtu6", "16h39 - Trânsito liberado no acesso a Av. Sertório pela BR-290. No km 97 da Ponte do Guaíba, sentido int./cap., o trânsito já voltou a fluir. Na Av. da Legalidade o fluxo ainda é lento.", "13h42 - ATENÇÃO! Acidente envolvendo três veículos na faixa da direita da Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito lento na via. EPTC e BM no local. pic.twitter.com/zoayyiIPNs", "Retweeted Ecopistas (@ecopistas):\n\nRodovia Ayrton Senna segue com tráfego lento no sentido interior, do km 21 ao... https://fb.me/SIQMv0Ag ", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "Trânsito lento desde av Campos Velho até próximo ao nacional da av nonoai, sentido bairro centro pic.twitter.com/DhVFPkt4fO", "13h03-  Atenção Direto das câmeras da EPTC: Acidente entre dois carros com danos materiais na Av. Teresópolis sentido C/B no cruzamento c/ a R. Eng. Ludolfo Boehl. Trânsito é lento na via! pic.twitter.com/uEyk75MLNr", "08h58 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Ipiranga, pista da esquerda, passando a Av. da Azenha sentido B/C. Trânsito é bastante lento na região. Na 2ª imagem, Ipiranga x João Pessoa há congestionamento na via. pic.twitter.com/sus5OXS0sZ", "08h23 - Queda de moto na Av. Bento Gonçalves, sentido C/B, próximo a faculdade de agronomia de UFRGS. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via.", "10h01 - Trânsito é bastante lento na via próx. a Est. João de Oliveira Remião sentido B/C."]