["Movimentação segue intensa na Ponte do Guaíba, km 97 da BR290, rumo ao interior, porém, não há mais pontos de lentidão. Bo (@triunfoconcepa)", "MERCADO: Boi gordo tem dia de muita lentidão no fechamento da semana", "Lentidão no acesso a Guaíba, no km 300 da BR116, em razão de obras fora do trecho administrado pela Concepa (@triunfoconcepa)", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNa pista sentido Curitiba da BR-101/SC, há lentidão entre o km... https://fb.me/1sqTW1mGb ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNa BR-101/SC, há lentidão no sentido Curitiba do km 33 ao km 26... https://fb.me/8N1RSy5yX ", "Intenso fluxo metropolitano provoca lentidão na alça de acesso à Av.A.Brasil, no km 86 da Freeway, sent POA/LIT (@triunfoconcepa)", "Fluxo é intenso nos 2 sents do km 92 da Freeway, interconexão c/ a BR116. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNo sentido Porto Alegre da BR-101/SC, há lentidão entre o km 116... https://fb.me/1PEXBOaIz ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNo sentido Porto Alegre da BR-101/SC, o fluxo segue com lentidão... https://fb.me/JQleCXwt ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNo sentido São Paulo da BR-116/PR (Contorno Leste), há lentidão... https://fb.me/2lx7rkDiq ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNa pista sentido Curitiba da BR-101/SC, há lentidão entre o km... https://fb.me/3sD0wUL1Y ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNa BR-101/SC, há lentidão no sentido Curitiba do km 31 ao km 26... https://fb.me/9KasvdhPZ ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNo km 26 (Joinville) da BR-101/SC, permanece lentidão do km 28 ao... https://fb.me/9pX98MQKD ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNo sentido Porto Alegre, há lentidão entre o km 204 e o km 207... https://fb.me/1oAkEl9Rn ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNa BR-101/SC, há lentidão no sentido Curitiba do km 29 ao km 26... https://fb.me/OkGsdyKq ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNo sentido São Paulo da BR-116/PR (Contorno Leste), há lentidão... https://fb.me/2GYLw72Ws ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nNa pista sentido Foz do Iguaçu, há lentidão do km 96 ao km 100... https://fb.me/1H8gpfhEg ", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "Fluxo é baixo, sem qualquer registro de lentidão na ponte sobre o Arroio Acampamento, km 34, em Sto. Antônio da Patrulha.  (@triunfoconcepa)", "meu PC ta funcionando a manivela, só pode pq puta merda que lentidão", "A chuva ta chegando aqui numa lentidão quero chuvaradas trovoes e tdo mais KKKKK amooo", "@triunfoconcepa Bom dia!É a 3ª manhã consecutiva que o painel em Eldorado, próximo à Ponte do Jacuí, avisa de fluxo lento, sem ter lentidão."]