["Av.Júlio de Castilhos liberada. Veículos removidos pic.twitter.com/z8C2Lskrgm (@EPTC_POA)", " Liberada R.José de Alencar X Av.Getúlio Vargas  pic.twitter.com/yvhmsKXQ5R (@EPTC_POA)", "Pista totalmente liberada na Ponte do Guaíba, km 97 da BR290, sent POA/INT, após atendimento de oc https://twitter.com/i/web/status/974763022077054977 … (@triunfoconcepa)", "Via liberada na faixa da direita da Av.Nonoai, sent C/B, esq. R.Dr. Campos Velho. Trânsito ainda acentuado na via (@EPTC_POA)", "17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "Via liberada na http://Av.Ipiranga , C/B, próx. a R.Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região (@EPTC_POA)", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Ponte do Guaíba. Trânsi… https://twitter.com/i/web/status/974709249422053377 … (@EPTC_POA)", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "Retweeted Trânsito Sampa/SP (@TransitoSampaSP):\n\nR.da Consolação via liberada sent Centro em relação a manifest. #ZC (@CETSP_)", "Loureiro da Silva liberada. Manifestantes no Largo Zumbi dos Palmares pic.twitter.com/jqAB2rFfpf (@EPTC_POA)", "42 Caminhada chega ao Largo Zumbi dos Palmares. Borges liberada pic.twitter.com/W297XG6BiJ (@EPTC_POA)", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Est. São Pedro. Trân… https://twitter.com/i/web/status/974383682713804800 … (@EPTC_POA)", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "Permanece uma faixa liberada para cada sent na BR386, km 414 (@PRF191RS)", "INTERDIÇÃO PARCIAL DE RODOVIA: Liberada uma faixa para cada lado na BR386, km 414, em Montenegro, em vir https://twitter.com/i/web/status/974254572691771392 … (@PRF191RS)", "16h43 - Via liberada na Av. Mauá, próximo a Estação Mercado. Trânsito fluindo bem na via neste momento.", "Via liberada na Av.Padre Cacique, sent B/C, próx. ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via (@EPTC_POA)", "14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via.", "Via liberada na Av.Teresópolis sent C/B no cruz. c/ a R.Eng. Ludolfo Boehl. Trânsito já voltou a fluir na região (@EPTC_POA)"]