["17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "Caminhão em pane mecânica na chegada a POA pela Av.da Legalidade e da Democracia, sent interio… https://twitter.com/i/web/status/974696993950982144 … (@EPTC_POA)", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Caminhão em pane mecânica na chegada a capital pela Av.da Legalidade e da Democracia, sent interior/cap… https://twitter.com/i/web/status/974694151966076928 … (@EPTC_POA)", "Carro em pane mecânica na faixa da direita da Av.da Legalidade e da Democracia, sent INT/POA, … https://twitter.com/i/web/status/974378228969361410 … (@EPTC_POA)", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro... https://fb.me/2uFoJk1rA ", "Ônibus em pane mecânica na faixa da direita da Av.Loureiro da Silva, sent C/B, próx. a Câma… https://twitter.com/i/web/status/974323393473449984 … (@EPTC_POA)", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "Carro em pane mecânica na Av.Protásio Alves sent B/C esquina c/ a R.Dr. Otávio Santos. Trânsito é acentuado na via (@EPTC_POA)", "07h25 - Carro em pane mecânica na Av. Protásio Alves sentido B/C esquina com a R. Dr. Otávio Santos. Trânsito é acentuado na via.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n16h13 - Caminhão em pane mecânica na Av. Mauá, próximo a Estação... https://fb.me/HGqYjsbz ", "Socorro mecânico já no local para retirada do caminhão em pane mecânica na Av.Mauá, próx. a Est. Merc… https://twitter.com/i/web/status/974004783592984576 … (@EPTC_POA)", "16h29 - Socorro mecânico já no local para retirada do caminhão em pane mecânica na Av. Mauá, próximo a Estação Mercado. pic.twitter.com/woBlRKyoZF", "16h13 - Caminhão em pane mecânica na Av. Mauá, próximo a Estação Mercado. Trânsito ainda fluindo bem na via. pic.twitter.com/2zLEouboNM", " ATENÇÃO Caminhão em pane mecânica na Av.da Cavalhada sent B/C próx. ao Colégio Santa Tereza. Trâns… https://twitter.com/i/web/status/973931669165170688 … (@EPTC_POA)", "11h40 -  ATENÇÃO Caminhão em pane mecânica na Av. da Cavalhada sentido B/C próx. ao Colégio Santa Tereza. Trânsito é carregado na via. EPTC no local."]