["a derrota da brasileira é pagar R$ 4,30 numa passagem de ônibus e ficar trancada dentro dele, porque deu uma pane elétrica no coletivo.\neu odeio Porto Alegre.", "Veículo em pane provoca retenção de tráfego na Ponte do Guaíba, km 97 da BR290, em direção ao interior. Equipes da Concepa (@triunfoconcepa)", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "Esse pavor nunca passei. No meu caso sempre detectaram uma pane antes de decolar. Deus abençoe", "Caminhão em pane mecânica na chegada a POA pela Av.da Legalidade e da Democracia, sent interio… https://twitter.com/i/web/status/974696993950982144 … (@EPTC_POA)", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Caminhão em pane mecânica na chegada a capital pela Av.da Legalidade e da Democracia, sent interior/cap… https://twitter.com/i/web/status/974694151966076928 … (@EPTC_POA)", "Pane no sistema alguém me desconfigurou aonde estão meus olhos de robô", "Ultimamente eu ando muito confusa e isso é uma merda. Na minha cabeça fica assim\"nãao, tá, sim, talvez, não sei, sei lá, tanto faz, sim, sim, nãaao, ahh talvez\". Vai dar um pane daqui a pouco.", "Carro em pane mecânica na faixa da direita da Av.da Legalidade e da Democracia, sent INT/POA, … https://twitter.com/i/web/status/974378228969361410 … (@EPTC_POA)", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "Mds eu trabalhei mto eu tô mto agitada vou entrar em pane daqui a pouco", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro... https://fb.me/2uFoJk1rA ", "Ônibus em pane mecânica na faixa da direita da Av.Loureiro da Silva, sent C/B, próx. a Câma… https://twitter.com/i/web/status/974323393473449984 … (@EPTC_POA)", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "Carro em pane mecânica na Av.Protásio Alves sent B/C esquina c/ a R.Dr. Otávio Santos. Trânsito é acentuado na via (@EPTC_POA)", "07h25 - Carro em pane mecânica na Av. Protásio Alves sentido B/C esquina com a R. Dr. Otávio Santos. Trânsito é acentuado na via.", "Só n entra em pane  – em na madrugada por ai", "Esquece o amanhã que essa noite ta em pane", "Sra que vale a pane esquecer tudo que agente já passou?!\n@sambalivre", "I'm at Pane e vino https://www.swarmapp.com/c/czECBsumkJi ", "Sim! Foi real! Simplesmente linda e extremamente atenciosa. Ainda estou em estado de pane. Que… https://www.instagram.com/p/BSmYQH0j0pk/ ", "Posto da Praça da Encol. Nelson diz ter sido uma amiga dele, pane elétrica no carro, vários… https://www.instagram.com/p/BPPn_LuA1sN/ ", "Posto da Praça da Encol. Nelson diz ter sido uma amiga dele, pane elétrica no carro, vários… https://www.instagram.com/p/BPPnv-yg9UL/ "]