["Queria ter essa inocência de novo de achar que qualquer pessoa vestida como meu #herói predileto… https://www.instagram.com/p/BP4P6IaFTSx/ ", "Voltamos! (@ Fadergs - João Pessoa in Porto Alegre, RS, RS) https://www.swarmapp.com/c/9ba5ucw7grL ", "Minha mãe é a melhor pessoa ", "ficar com o cheiro da pessoa é normal, mas sentir o cheiro dela em qualquer lugar eh pra morrer", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/egsuUyHq20j ", " @ Avenida João Pessoa https://www.instagram.com/p/BXfc5kDFbim/ ", "A pessoa consegue ficar cada vez mais linda, assim fica dificil", "I'm at Avenida João Pessoa in Porto Alegre, RS w/ @1rodembuch https://www.swarmapp.com/c/b5FrogkheMo ", "É muito amor sobre minha pessoa ", "A pessoa dificilmente se arruma, mas quando se arruma tem que tirar… https://www.instagram.com/p/BXbg8rUlE924DO7gCw-gZg78H0SnYHL1MfunJ80/ …", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/1qw6K9yBX6f ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/7kE0i7N4k5P ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/hxFoDDZnhp6 ", "Ame cada curva em seu corpo, ele faz você ser a pessoa incrível que você \n @ViniciusTurf_ @… https://www.instagram.com/p/BXVuMAMjWwx/ ", "Eu amo muito, grande pessoa na minha vida, sou grato demais por ter essa amizade, embora sentir algo a mais! Amo demais mesmo", "Uma pessoa q eu muitao, passou pela minha fase inicial no clj, o pré, sempre admirei mt, n tenjo mt proximidade mas gosto mt", "A sua sinceridade não pode te tornar uma pessoa impulsiva, arrogante… https://www.instagram.com/p/BXTh2BcA-_GH_qV0-p5LHFOiDjVhaTU7eeZJX40/ …", "Como é bom, ver uma pessoa e sentir o teu coração bater mais forte, isso é muito bom", "Foto de uma pessoa que vai ficar com tinta no ouvido por uma semana, valeu ufrgs  #3diasdetrote… https://www.instagram.com/p/BYb9WgmBPxY/ ", "Felicidade da pessoa quando a amiga traz café pra aula. Sou viciada mesmo! \n.\n.\n#Uniritter… https://www.instagram.com/p/BYb7Ke4AvQY/ ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/4SPZFuhC2V9 ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/8tfjtnPkbB8 ", "Adoro este dia de beleza no nail_e_co. Saio me sentindo outra pessoa. Hair by pribecco, nails… https://www.instagram.com/p/BYbhb4FjIh1/ ", "Gente limite de audio no wpp é 30 segundos, se for mandar mais q isso liga logo p pessoa bah", "Se responde q não tá, as pessoa fica com cara de bunda...\rUé, querem realmente saber se estou nervoso ou querem que responda o que esperam?", "Como faz quando as pessoa pede se tu ta ansioso pela formatura e tu não está??...", "Todo mundo tem uma pessoa, aquela pessoa\nQue te faz esquecer todas as outras\nTodo mundo tem uma… https://www.instagram.com/p/BYbLhWujaiW/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/e8d0m9it3dS ", "Ótima tardeeeeee\nMelhor pessoa \nComo não amar Ivete Sangalo ? \n@ivetesangalo  em Porto… https://www.instagram.com/p/BYbFvRqDrgR/ ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/6Gurrm35tVV ", "2 anos e 2 meses \nQue eu conheci está pessoa linda que tu és @leandrodamiaoo, sim esperei um… https://www.instagram.com/p/BYZtpMDFA0x/ ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/buIQPAUIdlR ", "Eu sou a pessoa mais chorona desse mundo ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/3qMR0Azpgsa ", "Que que as pessoa tão viajando tanto nas nóia ultimamente?", "Smp tem aquela pessoa q a gnt pensa '' certo q qnd a gnt se ver num role vamos se pegar''", "Eu juroooo , que eu não te amo pouco eu amo muitooo \nTarde maravilhosa , com a pessoa mais… https://www.instagram.com/p/Bdvw_pLh1Oh/ ", "E quando um Ídolo  dalessandroandres é um amor de pessoa e autografa a camisa de outro time q já… https://www.instagram.com/p/BdvcUn7A-P4/ ", "no galeto a pessoa que não come galeto (@ Mamma Mia Galeto in Porto Alegre, Rio Grande do Sul) https://www.swarmapp.com/c/5HumgIPHpUo ", "Vai um sorvetinho aí?  em Shopping João Pessoa https://www.instagram.com/p/Bds8xqflj1U/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/jtTvbKV2DCT ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/bHsyYovZiZ6 ", "A pessoa vai na balada em Porto Alegre e toca o que? \nSim,… https://www.instagram.com/p/BdlxvqVnUa_/ ", "Realizar um sonho é inesquecível, mas ver a pessoa que tu mais ama no mundo fazendo o mesmo é… https://www.instagram.com/p/BdlmwK1BhXf/ ", "A pessoa vem ao Rio Grande do Sul pra tomar... Isso mesmo, AÇAÍ DO PARÁ! em Sabor do Pará https://www.instagram.com/p/BdlB7DUHioU/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/7YqibBUP5gA ", " em Estância velha Fernando Pessoa https://www.instagram.com/p/BdkgOdvD7dN/ ", "Acabou de publicar uma foto em Estância velha Fernando Pessoa https://www.instagram.com/p/BdkgKaiDntI/ ", "Aaaaah amorzinho ta de anus aberto hj Haushsuaj \n\nMelhor pessoa que tive a honra de conhecer… https://www.instagram.com/p/BdkQ_VYHdVG/ ", "Odeio qnd me prgntm se eu fiquei cm tal pessoa.. mano, se eu fiquei, lógico q eu vo negar!! ;-;", "pessoa que mais me fez feliz em 2017, te amo  em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/Bdi2hSxgqbO/ ", "Como pode a pessoa ser tão lindinha tão amor pessoalmente e não conseguir falar contigo normalmente pelo zap????", "aí a pessoa caga pela boca num grupo e as cheira cu tudo curtem uns comentario vazio MAS XEIO DE CLOSEH NÉ MANAHHHH", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/5efUVCLGcXO ", "Pegaria a Ferreira? — Meu deus, tem umas 10 perguntas se eu pegaria alguém KKKK, foi a mesma pessoa, só pode https://curiouscat.me/Leo_Rodrigu3s/post/358218012?1521244779 …", "Sabe o que é tudo o que tu fala ser invalidado por tu ser mulher? Sabe o que é nada do que tu fala ser escutado até o final por tu ser mulher? Sabe o que é a pessoa pedir calma pq tu fala algo mais incisivamente? Agora imagina tu ser obrigada a cuidar o dia todo de alguém assim?", "Ela falou que o Diego caso vai com a Paula ou qualquer outra pessoa ela acha que ele sai, você devia ter vergonha na cara de ficar inventando mentira.", "eu me espanto cada vez mais mas olha Mari parabéns pela paciência em querer tentar dialogar com uma pessoa dessa q passou longe de ser civilizada", "Eu me apaixonei de novo, pela mesma pessoa KKKKKKKKKKK", "Ser a pessoa que desmarca rolezinho para ficar em casa dormindo é um mundo sem volta !!!", "Como pode caetano veloso e chico buarque nao parecerem a mesma pessoa de mil anos atrás", "Muito bom quando uma pessoa só no wpp já basta ", "So acho qye eu sou uma pessoa muito calma  ", "Quando a pessoa sabe que eu sou b3ar mais fala mal do @t3ddyyyyy só pra me provocarpic.twitter.com/mNaPwWKn2B", "Pensa em uma pessoa puta da cara, sou eu agora", "1 pessoa acaba de visitar seu perfil http://twcm.me/58DgC ", "Sabe quando tu tem a certeza de que uma pessoa é muito legal, mas ela acaba te mostrando exatamente o contrário? \nPois é, tive essa experiência essa semana...", "Bah meu uma coisa que eu sempre vou prezar é a confianças e o respeito da pessoa por mim", "ba vai trocar uns 15 por um festão, que merda na real kskskskk — Se fosse os 15 de uma pessoa qualuqrr https://curiouscat.me/JuhZanette/post/358614148?1521244080 …", "Gente, se alguém oferecer chiclete/Halls pra vcs sempre aceitem pq talvez tu esteja com bafo e a pessoa tá largando uma indireta", "Num relacionamento eu sou a melhor pessoa do mundo, faço declarações, amo com todo meu amor, respeito a cima de tudo, dou chances e aviso quando estou cansando de \"tentar\", mas quando termino sou fria, calculista e desapegada. Bato o martelo e não volto atrás da minha decisão.", "1 pessoa acaba de visitar seu perfil http://twcm.me/1OqLR ", "Bah, olha. A pessoa tem que ter muita coragem de postar certas coisas...", "Pessoa que se faz de louca e finge que não lê...... não sejam essa pessoa!!", "Aí uma certa pessoa me desafia para um duelo", "Hoje é o dia mais especial dentre todos os dias especiais!\nHoje, a melhor e maior pessoa do… https://www.instagram.com/p/BU4vEPngvXN/ ", "O maxwell é a pior pessoa existente do universo.\nVem querer filosofar mas é uma baita de um vagabundo", "Melhor líder,melhor pessoa,melhor tudo te amo tanto e tenho orgulho da pessoa que tu e agora \nRAPMONSTER #BTSWEEK", "\"EU QUERO VER O PLATINADO RASGANDO!\"\n\nPensem numa pessoa realizada, que provavelmente vai encher… https://www.instagram.com/p/BU3l_1zl5bN/ ", "Quando a pessoa e simpática e ama tirar fotos :{ xD @ Dirty Old Man https://www.instagram.com/p/BU3DVDnABE0/ ", "Vocês vão entender o que é amor, quando aparecer alguém na vida de vocês que te ama e tu ama na mesma intensidade essa pessoa ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/9CyeG7ciQgO ", "Sou a unica pessoa que liga para a Central de valorização da vida para conversar", "Sobre ter a melhor companheira de curso, amiga e concunhada na mesma pessoa  @ Uniritter - Canoas https://www.instagram.com/p/BU2k9zsjIpP/ ", "Sabe qnd tu gosta tipo AMA uma pessoa mas tem medo de ama-la? Pois é meu caso :\"(", "Nao seja essa pessoa que não contente em misturar o café com a… https://www.instagram.com/p/BU2R3xklA0FREviTpNNZ9cDWgINKRKKq2KpSYU0/ …", "saber que eu sou uma pessoa melhor hoje é muito gratificante", "Feliz 2.4 para a melhor pessoa do universo, a melhor namorada e uma companheira incrível! Te… https://www.instagram.com/p/BU1uvJYAgQJ/ ", "Qlqr pessoa q me der bom dia na sexta, ganha um bom dia bem comprido kkkkkkkkkkkkkk", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/dRaLNXPtTQm ", "Tu vai namorar a pessoa, mas ai tu vai ter que aturar os amigos dela que não te suporta? Isso não é pra mim", "Sabe quando tu espera tanto de uma pessoa e ela só te decepciona? Pois então!", "Delicias... @ Shopping João Pessoa https://www.instagram.com/p/BU0AwHMFE6V/ ", "eu nao sou brabo sou um amor de pessoa kkkkkkkk", "Ok gente, a partir de agora eu vou responder todos que me chamarem, prometo! Eu sou uma pessoa querida", "Sou a melhor pessoa do mundo pq se alguém morasse cmg nunca ia passar fome kkk", "Eu aprendi que pra gente amar uma pessoa, nós não precisamos tocar e nem ver ela. O meu… https://www.instagram.com/p/BQdsG0ngBWw/ ", "Eu tenho a melhor pessoa ao meu lado (at @McDonalds_br in Viamão, Rio Grande do Sul w/ @alyssondamiani)https://www.swarmapp.com/c/gz6f2xLDnZu ", "Ela é a única pessoa que eu conheço que baba a 16 anos e nunca secou", "\"A amizade é o conforto indescritível de nos sentirmos seguros com uma pessoa, sem ser preciso… https://www.instagram.com/p/BQdMaqDjkGZ/ ", "Hoje é aniver da pessoa mais chata que conheço\nMais eu amo muito \nParabéns Arih, sabe que… https://www.instagram.com/p/BQdAPlaBSRr/ ", "Essa hora aqui na cozinha da empresa o pessoa sempre está em \"uns tetos\" que eu vou te contar. Cada assunto ", "Pouco, a pouco a pessoa desce no meu conceito ", "Eu não sei vocês, mas eu penso que se a pessoa sai e da tchau, é ela que tem que voltar e chamar, né não?", "Pensa numa pessoa feliz!  @ Café do Bem https://www.instagram.com/p/BQbh5p7g8ED/ ", "É possível a pessoa ver quantas vezes você visualizou a história do Instagram? ", "Porque eu sou do tamanho do que vejo, e não, do tamanho da minha altura...\nFernando Pessoa @… https://www.instagram.com/p/BQa3nlNBsOs/ ", "N sei como meu cachorro consegue aguentar uma pessoa como eu", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/lg8KbZO1LlQ ", "Me estressa/irrita/chateia(o sentimento varia com a pessoa) as pessoas visualizarem as mensagens e não responderem.", "Quando a pessoa percebe que é compulsiva por bijus.... e nem sabia… https://www.instagram.com/p/BQWtHqXgjU77DtHUkYGWGlpLJBARuFPwHgdpug0/ …", "Se esse fãn clube tentou me atingir, eu sinto muito, tentou com a pessoa errada!", "qnt amor reprimido pela minha pessoa", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/kXp1E4jsEiR ", "ODEIO combinar as coisas e a pessoa da pra trás, vai toma no cú", "Chloe sempre será a melhor pessoa do geordie shore", "Uma vez me disseram que você era feio demais para mim, mas aos meus olhos você era a pessoa mais linda e mais incrível que já conheci", " (@ Vila João Pessoa in Porto Alegre, RS) https://www.swarmapp.com/c/8ixpQnD4UuF ", "Falar com pessoa q não e interesseira e outros 500", "Nao tem nada melhor q tu acordar pensando na pessoa ai tu abre o wpp de manha e tem uma mensagem de \"bom dia\" dela", "N tem coisa q me anoja mais do q eu fazer de td,dar meu melhor e a pessoa n reconhcer. Juro q mando longe", "Mas falar pelo whats e não saber o tom da pessoa também me deixa desconfortavel", "Tento ser a pessoa mais ruim do mundo com algumas pessoas, mas n consigo", "Como confiar nas pessoa q tiram a confirmação de leitura do wpp ? ", "Vocês não tem noção da felicidade da pessoa ao encontrar um sorvete que além de ser zero açúcar… https://www.instagram.com/p/BPdUFYZhrUv/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/iDqMPMJrRiB ", "I'm at Parada Shopping João Pessoa in Porto Alegre https://www.swarmapp.com/c/hXGyiPe2Ok5 ", "Até quem enfim ganhei uma \nDa pessoa que menos se esperava \ndede.meirelles   @ Carlos Gomes 222 https://www.instagram.com/p/BPckR7yAHBR/ ", "Ah melhor coisa é quando tu bloqueia a pessoa de tudo e exclui o número dela, quem é essa pessoa na fila mesmo?", "Quando a pessoa fica mexendo no cabelo puxando os cachinhos ", "Uma coisa e certo,quando as 2 pessoa querem conversar o assunto nao morre", "Fim do primeiro ensaio da nova gig em que estou tocando!!! Pensa numa pessoa feliz pra caralho… https://www.instagram.com/p/BPbJ8X_Bj7t/ ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/3qZugt7KAHh ", "Ser tia é ter um grande amor por uma pessoa que não lhe pertence,… https://www.instagram.com/p/BPbA5ylACA-rAxH_VAr_COpQQpm60beAyv-HfQ0/ …", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/h0RQprl5JWC ", "I'm at Vila João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/4UOdw2PVSbG ", "Quero parabenizar a pessoa que me ajudou a me tornar o que sou hoje,… https://www.instagram.com/p/BfgJ8B_DV9zYb2awnfxhPVCckUVX4ktrOqCNBk0/ …", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/2boM75Q4AMw ", "Já passa  das 02:30 da madrugada e a pessoa tá como??? \nTá aqui acordada e trabalhando muito… https://www.instagram.com/p/BffMrIunmph/ ", "Segue lá gente, sigos todos em Estância velha Fernando Pessoa https://www.instagram.com/p/Bfd2wZGjAO5/ ", "Aquele tipo de pessoa que decide as coisas na hora... Eu \n\nFlash Tattoo ao comando do mestre… https://www.instagram.com/p/BfdrwyKgcxu/ ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/4JFXDA0G598 ", "Tao tia  em Estância velha Fernando Pessoa https://www.instagram.com/p/Bfcaz-ej9dU/ ", "As vezes a gente acha que só por que estamos apaixonados que essa pessoa nos faz bem...esse casal nos mostra que não é bem assim não, ela \"decaiu\" totalmente por causa dele, seja fisicamente quanto mentalmente, talvez tenha pensado até em suicídio ", "Voltando  (@ Fadergs - João Pessoa in Porto Alegre, RS, RS) https://www.swarmapp.com/c/1w85MDAxcfi ", "uma pessoa linda num lugar lindo em Guaíba https://www.instagram.com/p/BfZSAHkhJ2hp5kkHgSg5ALpApEAzwhstmM9bWY0/ …", "A pessoa mais feliz do mundo por usar lente de contato. Não preciso mais usar dois óculos pra… https://www.instagram.com/p/BfWkg6fg51E/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/fuMujOBsTt4 ", " em Estância velha Fernando Pessoa https://www.instagram.com/p/BfWK9H_DoHS/ ", "Ola Marcus Sou Brasuleiro desempregado e com muita experiencia na area da industria assi como voce acredito na pessoa e no produto preciso de opirtunidade por favor@marcuslemonis", "Eu sou a pessoa que mais corta o cabelo nessa vida!\n\n#newlook #hairstyle #change #novovisu em… https://www.instagram.com/p/BfV4WuQDFZ4/ ", "Eu sou a pessoa que mais corta o cabelo nessa vida!\n#change #newlook #hairstyle #novovisu em… https://www.instagram.com/p/BfV32jAjNcJ/ ", "\"Nunca existiu uma pessoa como você antes, não existe ninguém neste mundo como você agora e nem… https://www.instagram.com/p/BfT1rZRhaG1/ ", "\"Ser resiliente não quer dizer que uma pessoa não tenha feridas, mas sim que apesar delas, a… https://www.instagram.com/p/BfSD94fA09p/ ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/4WTTg2vW59s ", "Eu sou o tipo de pessoa que não pode entrar no tt", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/jQg9kNB8z2H ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS w/ @brubarcellos_https://www.swarmapp.com/c/8gSRSnYuZhi ", "pensem numa pessoa feliz  (@ Centro de Fotografia - @foto_espm in Porto Alegre, RS)https://www.swarmapp.com/c/e4bhoOXOEa4 ", "Na vida eu sou a pessoa que escuta falarem sobre maricá e fica meia hora procurando por uma ave para no fim descobrir que é uma planta", "a pessoa tem que valer muito a pena, porque olha..", "se a pessoa sabe tocar violão ela automaticamente já ganha 1000 pontos comigo ", "Chamei umas pessoa tri aleatória no fb pq to num Master tedio", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/k8TGbcefV7J ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/irnxSK47hge ", " (@ Shopping João Pessoa in Porto Alegre, RS) https://www.swarmapp.com/angelteixeira_/checkin/58bd860ebf1a6d466e985cfa?s=U14tYgJVZn6pAfAdyXOd6UhdSl0&ref=tw …", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/1QgGN4A5a9U ", "Pegar raiva até q vai... mas quando tu pega Nojo da pessoa não tem nada que faça você voltar atrás!", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/gJBP5rx9KlL ", "Tudo que a pessoa fala, ou acha que ta sabendo o que fala. Bom...… https://www.instagram.com/p/BRR_-R9hnERo4wKD7Z4Vu6xyJ34LmtgPp-fy0k0/ …", "Uma pessoa incrível que tive o grande prazer de conhecer. E que faz… https://www.instagram.com/p/BRRqJpSD78ELMO5B5qJwwwtJQMSrkrR96wps940/ …", "Ou responda apenar o perguntado e fim.\nA chance de a conversa acabar é alta, se não acabar, valorize a pessoa que continuou hahaha", "Sabe uma pessoa chata e minha mae tlk", "Legal ficar sorrindo à toa, sorrir pra qualquer pessoa  @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BRRAGgtAkDs/ ", "Se uma pessoa decide se afastar de mim por dar prioridade a outra pessoa, e depois que enjoa volta a me procurar, encontra tudo, menos eu", "Quando tu tem tanto assunto com a pessoa que falam até ketchup.", "Se a pessoa nao faz questão de você nao faça questão dela!!", "minha pessoa.  @ Wood's POA https://www.instagram.com/p/BSPWO0Xjeph/ ", "A felicidade da pessoa. @ Café Gourmet Guaíba https://www.instagram.com/p/BSPO0Wmh1qK/ ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/8NUEs2pGPsa ", "No dia 26 de março, uma pessoa essencial e completamente especial,… https://www.instagram.com/p/BSPFFnajhaM7UTClEud6QOM5itil3YJB88zPuk0/ …", "Pensei em uma pessoa que saiu de casa seis hrs e só volta as dez. Estou mortinha!!", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS w/ @eduardabueno_ https://www.swarmapp.com/c/b6sf2AmnK7X ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/d1gHvU87I62 ", "Um dia eu vi uma pessoa triste pq se importava com o que falavam… https://www.instagram.com/p/BSOOQP_hGQlaBbjCtR3NnnU6KH5lYOWjMm2uEY0/ …", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/1AM2qqDtUb5 ", "Sobre ter a sorte de encontrar aquela pessoa que te conhece exatamente como tu é e mesmo assim… https://www.instagram.com/p/BSOF3ZtBxRm/ ", "a agatha é uma pessoa que eu conheci há menos de um ano e fez uma diferença tão grande na minha vida, eu amo ela demais", "Essas pessoa não vão dormir pra eu poder limpar a sala...\rDeusa, ilumine-as, pelamor", "Melhor coisa do mundo ficar com cheiro de outra pessoa", "Guilherme é o estilo em pessoa só por deus ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/94SFLCb6FTp ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/4hqJq6w0H3a ", "Mais um daqueles djs fodas que tu admira não só pelo talento, mas também pela pessoa incrível… https://www.instagram.com/p/BSMhSW3Dzkv/ ", "Era venenosa!! Saudades dessa pessoa mais amada que cuida dos meus… https://www.instagram.com/p/BTIE0ELDWecyP4oHlxubfzIv6-LOcPTtH6NjCo0/ …", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/1qn55buN9Cv ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/gESiiJBBVXL ", "I'm at Avenida João Pessoa https://www.swarmapp.com/c/an2X2bRrXdC ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/8s0Ldz1R0iF ", "Ele se tornou uma pessoa comigo que eu nunca imaginei que poderia se tornar ba", "por tudo q eu ouvi, parece que eu fui a pior pessoa e fiz td de errado no nosso relacionamento ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/6LyzUCq5EEv ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/lqxkwdOOQPE ", "Hoje é Aniversário dessa pessoa maravilhosa , alegre , aloprada é que tem um coração enorme e… https://www.instagram.com/p/BTGDeDWj8aJ/ ", "Minha linda @ Fadergs Jp - Unidade João Pessoa https://www.instagram.com/p/BTFwRXBBcx7/ ", "Ahhhhhhh como eu amo a Ana Paula meu, melhor amiga que eu poderia ter! Sou muito grata pela pessoa incrível que ela é!", "Ganhei uma lembrancinha maravilhosa dessa pessoa que me proporcionou uma ótima estadia e fez… https://www.instagram.com/p/BTFewQpjOau/ ", "Pai (@ Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS) https://www.swarmapp.com/c/hyj8F1rxbg6 ", "Quando vou ter uma relação com uma pessoa n consigo pensar somente no meu prazer. Alo gurizada, reflitam kkkkk", "Hoje eu to um amor de pessoa, alias eu sou um amor hahaha", "Eu só quero uma pessoa pra falar, mas acho que até jesus ta sem falar comigo", "Pablo é o tipo de pessoa que tu demora 30 segundos pra responder e ele já pergunta \"tá ocupada?\"", " @ Viaduto da João Pessoa https://www.instagram.com/p/BTDOHaXDZN5/ ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/ferP1dwjhk2 ", "\"Você se apaixona por uma pessoa pelos detalhes.\nPela sua gentileza\nSeus olhos\nO sorriso\nO fato… https://www.instagram.com/p/Bb-CbsknUO9/ ", "Somos responsáveis pelo nosso crescimento como pessoa e como cristão. #intransferível… https://www.instagram.com/p/Bb5jHaAg6dV/ ", "Gostoso é quando você quer, e a pessoa quer em dobro... Zinhoooooooooooodavida", "4/5 desânimo em pessoa (@ Complexo GM Gravataí in Gravataí, RS) https://www.swarmapp.com/c/leW41RKFLDc ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/1BAG0Wb01os ", "A pessoa trabalha até próximo das 03h da madrugada e acorda às 06h. Trabalha o dia inteiro e… https://www.instagram.com/p/Bb2uPUCj6HG/ ", "A pessoa não pode ver um espelho já quer tirar foto.  pic.twitter.com/yXmtZNFQdD – em Hospital Mãe de Deus (HMD)", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/6WleXu6PV66 ", "Pensa em uma pessoa chata!  Te acorda as 6 hrs mandando msg – em Colossi", "Meu prato favorito + minha sobremesa favorita + minha pessoa favorita =  #blessed @ Press… https://www.instagram.com/p/Bb0cCCrA-H7/ ", "Hj foi um dia inédito e que fiquei cheia de orgulho da minha pessoa.… https://www.instagram.com/p/Bb0MvPcAI-iVQUjefgMe4Mqfw33n-I0u-oSdh40/ …", "A gente percebe que a relação tá ficando séria quando começa a marcar a pessoa em receitas do tastemade", "Defina uma pessoa do bem, gente fina e que odeia  a discriminação e… https://www.instagram.com/p/Bbzmw2lhRB-VoQVHRubXc7_aepMWa6YHILPrCQ0/ …", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/d1su4ako8c9 ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/6d6libnPfsB ", "Você percebe que realmente encontrou a pessoa que quer passar o resto de sua vida. Quando nota… https://www.instagram.com/p/BbzSC4wAlDO/ ", "miga sua louca, feliz aniversário gabriella_pereeiraa  Obrigado por ser essa pessoa sem noção… https://www.instagram.com/p/BbzBY3EBMOA/ ", "#QUEMNUNCA\n.\n.\n.\n.\n.\n.\nConfessa aí você também. Deu umas voltas para pessoa te esquecer e veio… https://www.instagram.com/p/BbyesReHv0i/ ", "Sexta-feira vai fazer 9 meses, que eu to com a melhor pessoa do mundo", "reciprocidade hoje em dia é raro pq o povo prioriza mais a disputa de ego do que ficar bem com a pessoa q cê gosta,", "Melhor pessoa \n#latoia #assessoradecasamento @ Distrito - Porto Cervejeiro https://www.instagram.com/p/BUAjZnqA3u_/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/c3pWk4i0Rag ", "O dedinho chega a coçar pra chamar a pessoa e contar a novidade.... ai ai ai afasta de mim essa vontade", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/4kRHcu9zkIE ", "Como faz pra criar intimidade dnv com outra pessoa???", "Melhor pessoa que o meu irmão poderia colocar na minha vida @ Botequim da Alcides https://www.instagram.com/p/BT-Cxy6BbHI/ ", "Pensa na pessoa que entra no avião e grita: eu não acreditoooo  o… https://www.instagram.com/p/BT-A3P8gWmXBcwKxLO7qwAJTfYCi_B8Smyx5v40/ …", "Eu vim aqui dar os parabéns pra essa pessoa iluminada um anjo que… https://www.instagram.com/p/BT9b2kSBAYod3l2fPqJcseHTeYYtiFhwItKn6o0/ …", "Sabe quando tu n consegue mais entender se a pessoa quer teu bem, ou só se aproxima pro mal?!", "Um evento em forma de pessoa! <3  #aniversáriodasdivindadescósmicas @ Bar Ocidente https://www.instagram.com/p/BT7wUIyAw6D/ ", "Parabéns pra melhor pessoa da minha vida. Te amo muito meu amorzão  @ ESF - Vila Viçosa https://www.instagram.com/p/BT7en9EjISl/ ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/fWbtRabh4xj ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/2aCMipxhGKC ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/4pw6hGQILLl ", "A pessoa faz uma reconstrução capilar com a valrosalves no @stylicattoprime e sai com o dobro de… https://www.instagram.com/p/BT6stHNF9Jc/ ", "Quando tu tem o melhor amigo e o melhor cabeleireiro na mesma pessoa...  (@ Academy hair - Embelleze) https://www.swarmapp.com/c/6WN3gUVW4Gj ", "Meu fechamento...  \"Uma vez eu te disse e vou repetir... Eu tenho certeza q escolhi a pessoa… https://www.instagram.com/p/BT5AC8UljMq/ ", "Temos PPV do Doc treinando...uhuuu !!! @cheftonton melhor pessoa nos presenteando com vídeos do… https://www.instagram.com/p/BT4_i7Cg4PR/ ", "Partiu tinga (@ Avenida João Pessoa in Porto Alegre, RS) https://www.swarmapp.com/c/h8IaeDNm3CT ", "Aula de agressão e defesa  (@ Fadergs - João Pessoa in Porto Alegre, RS, RS) https://www.swarmapp.com/c/5ZKcx7Nlraw ", "Eu sou um amor de pessoa", "Aí tu dá um voto de confiança e a pessoa faz oq? MERDA", "Hoje é dia de uma pessoa especial... nos conhecemos há mais ou menos um ano e já temos muita… https://www.instagram.com/p/BWqBLeelPh7/ ", "City views\n#avenidajoaopessoa #portoalegre #urbanview @ Avenida João Pessoa https://www.instagram.com/p/BWo7Es0hLrw/ ", "imagina qual é a unica pessoa do camarim, que ta lotado, e trabalha amanha? (e tem cerveja a dar… https://www.instagram.com/p/BWoag3aAaSM/ ", "To mt feliz por ter visto a melhor pessoa hoje, vulgo Layza <3", "A minha pessoa no mundo!  @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BWn3qiSBam9/ ", "Eu odeio combinar uma coisa com a pessoa e ela vai lá e faz tudo ao contrário", "Eu sou a pessoa mais confusa que eu conheço", "Não procure a felicidade em outra pessoa, ela só pode ser encontrada dentro de você. #reflexão… https://www.instagram.com/p/BWlWtFEFR5G/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/elnwBvzwzD6 ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/ieYO7BCdHyO ", "Mano sem palavras Choice é foda! Humilde em pessoa  . Obrigado meu Deus por mais uma oportunidade! #choicepic.twitter.com/cKWZhm2JDI", "Simpatia em pessoa  junioriicardoo @ Gigante da Beira-Rio https://www.instagram.com/p/BWi1GMEAFIH/ ", "Sabe aquela pessoa que pode ser na madruga, se tu precisar ela corre para te acudir?  eu tenho… https://www.instagram.com/p/BWivs2eBc34/ ", "Fim da FBV e a melhor notícia de todas...a empresa enviou outra pessoa para carregar a mala… https://www.instagram.com/p/BWiqG_DjeQx/ ", "Quando o santo do cara não bate cm o da pessoa não adianta kkkkk", "sou uma pessoa que nao sente ciumes seila qualé acho q.sei controlar", "Pensa na felicidade da pessoa aqui que ganhou um presente de formatura maravilhosooooooooo... Tu… https://www.instagram.com/p/BWgl2M5F8R0/ ", " (@ Fadergs - João Pessoa in Porto Alegre, RS, RS) https://www.swarmapp.com/c/ibXKNffMbla ", "\"@FeitoPraEla: Tão bom quando você abraça alguém que você gosta e essa pessoa te aperta bem forte.\" Melhor coisaa <3", "Aquela dica maravilhosa da deusa @VanessaGiacomo1 que toda pessoa amaria ganhar, Cintura alta… https://www.instagram.com/p/BaMWB1mjyHV/ ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/9jG5fY9zbdb pic.twitter.com/Iy77q32SXL", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/cr2jpFOyX42 ", "Foda a pessoa n acreditar em nada qe tu fala, é dificil entender qe as pessoas mudam", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/duMYPKYDJRt ", "Comemorando o aniversário de uma pessoa muito especial! !  Que este dia dure muitos e muitos… https://www.instagram.com/p/BaHzViCBNN0/ ", "I'm at Estação Shopping João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/lb4hETnW0UH ", "To doida pra abraçar uma pessoa...", "A cara da minha pessoa nessa foto mostra que:\n\n1. Tô me formando não acredito.\n2. Se concentra… https://www.instagram.com/p/BaFVD5Gnq9y/ ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/hrGpmuNJjKq ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/a3KnE7tjtTs ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/lAjKGKz1uhi ", "Quem vê as cara qe fica quando me ve parece que eu sou a pior pessoa do mundo ", "A pessoa mais amor, querida e gente fina do mundo! Sério mesmo, o @juliococielo merece todo… https://www.instagram.com/p/BaAqpSOlh48/ ", "Sobre conseguir tirar uma foto boa num open e querer postar do nada por gostar demais da pessoa… https://www.instagram.com/p/BaAoJq2js0c/ ", "Com essa obra poética de Fernando Pessoa, desejo uma boa semana para… https://www.instagram.com/p/BaAdOtyAyCeTDq22lGXjITbJ8AFNwBq9Ys75_40/ …", "Cada vez que um pessoa, seja aluno, cliente ou amigo, se permite passar por uma sessão de… https://www.instagram.com/p/BZ_XoR-APbV/ ", "Beleza de pessoa amei! em Visualité https://www.instagram.com/p/BZ93bu1AfKj/ ", "Chegando  (@ Avenida João Pessoa in Porto Alegre, RS) https://www.swarmapp.com/c/hG0IbHlcsBO ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/lKfDHBHvd4J ", "Sobre uma festa top!! Prazer imenso em conhecer esta pessoa humilde! @illuzionisemusic #warmup… https://www.instagram.com/p/BZUlHkGnCvg/ ", "É muito ruim tu sentir a sensação de se apega em uma pessoa que não demonstra nada", "but i’m a 90’s bitch  em Viaduto da João Pessoa https://www.instagram.com/p/BZT4oWxl0Ln/ ", "Como que pessoa acredita estar apaixonada em uma semana? ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/d8rJHVcGzjT ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/8Ppq3ofG1Yz ", "Simpatia em pessoa... Prazer imenso! em Madero Container, Porto Alegre https://www.instagram.com/p/BZSUTizlpil/ ", "Então... o que dizer sobre ontem! \nIr no show do teu Ídolo com a melhor pessoa do meu lado. \nSó… https://www.instagram.com/p/BZR7_tBHm6I/ ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/gQzvcAbTz5a ", "Desculpa-me, humanidade, mas essa, aí, é a melhor pessoa do mundo dentre TODOS nós.  em Casa Da… https://www.instagram.com/p/BZQE_GAAm0f/ ", " PARABÉNS MEU IRMÃO #FormaturaDireitoUFRGS Quando uma pessoa luta e conquista algo que muito… https://www.instagram.com/p/BZPezDHlqyW/ ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/5PygQvduxWM ", "Então a pessoa fica nervosa e os lápis é que sofrem... Afastem de mim esses… https://www.instagram.com/p/BZOVVAAHKfR/ ", "A alegria de encontrar uma pessoa que você admira há tanto tempo. Que dedica a vida a cuidar do… https://www.instagram.com/p/BZNQAs5HLbQ/ ", "As vezes em um relacionamento agente não começa amando uma pessoa mais com o tempo agente aprende a amar a pessoa que esta do nosso lado ", "Pensa numa pessoa que ama incensos!  em Canoas https://www.instagram.com/p/BZMxZmYhOBERHHM4xRYs3rZQjVtoa8IaqccV0o0/ …", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/ljjCGmfV98N ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/9sLxL4UPmAI ", "To só de olho nas pessoa que não se ligaro que amanhã é segunda", "Fico ofendidissima quando me ofereço p mostrar algo da ioga pra alguém q eu acho que vai ajudar e a pessoa diz q não quer", "A felicidade em pessoa..,\n#Birthday #birthdaycelebration #aniversario em Applebee's https://www.instagram.com/p/BbFfiu3BOA_/ ", "Quando uma pessoa gosta mesmo de você, faz de tudo para te agradar e… https://www.instagram.com/p/BbFRKDjD2T9ELmyz-O1ecEFO-bkZONNFp6-hR80/ …", "Hoje, encontrei uma pessoa usando o iPhone Red.", "Um dia aulando uma talentosa e sensível pessoa: é uma temporada fora do mundo. Ainda ganhei um… https://www.instagram.com/p/BbDD1-klRQO/ ", "Hoje é sexta e aniver de uma pessoa especial, tem combinação mais perfeita? Amiga desejo um… https://www.instagram.com/p/BbCUkVbFelT/ ", "Dai tu acorda com o bom dia da pessoa ", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/7fnVAMUBrOi ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/ipQBAGkBlI0 ", "Obrigada por encher minha vida de amor e paz, por ser a pessoa maravilhosa que tu é, por me… https://www.instagram.com/p/Ba-DrIhFP1l/ ", "Sabe aqela pessoa qe tu nunca esqece !? Esse Piggy e a minha pessoa... Tão bom ter vc de novo na… https://www.instagram.com/p/Ba97oU9ALmU/ ", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/3U9D4Z6Amuk ", "Posso não ser a pessoa mais perfeita do mundo, mas, enquanto houver amor pelo meu trabalho e… https://www.instagram.com/p/Ba7Rad3HtWQ/ ", "Você não sai da presença dela sem se sentir bem. É a paz em pessoa!… https://www.instagram.com/p/Ba4zN0-na1u5RzpmmiQsu025azf5O6fLl544wI0/ …", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/5Nm1ZENGmSi ", "Aí a pessoa nunca gostou desse tipo de eletrônica, tá certo que… https://www.instagram.com/p/Ba3yV-8B4yMM9Eq2PbJcdCdLODV-9FnEnvKOIU0/ …", "Muito amor por essa pessoa sensacional parceirinha de café! @ iPlace https://www.instagram.com/p/Ba2aavAAvb_/ ", "muito amor por esse time e por essa pessoa!  em Estádio Beira-Rio https://www.instagram.com/p/Ba2JOvvDDLa/ ", "Grande artista!!! Uma pessoa muito do bem!!! Parabéns e muito… https://www.instagram.com/p/Ba2FX9DFIjtGiEGmG6U84o4wLhAeXDOaiRSSqo0/ …", "Odeio quando eu to no celular e a pessoa fica catando", "Um bom café...\n#CoffeeLovers #Café @ Vila Joao Pessoa https://www.instagram.com/p/BVwz2WWlAAdVZAy2r-SjTFmhKcfcaeGA0ZYyTs0/ …", "Feliz um ano obrigada por me fazer a pessoa mais feliz do mundo todos os dias  @ Porto… https://www.instagram.com/p/BVv9iOclm-_/ ", "A gente ajuda a pessoa a crescer, mas se a pessoa ratiar, é muito mais rápido pra puxar o tapete dela pra ela cair novamente ", "A felicidade da pessoa no arquivo @ Arquivo Histórico de Porto Alegre Moysés Vellinho https://www.instagram.com/p/BVvaaVYDl8W/ ", "Sim, é Porto Alegre. Sim, é possível encontrar beleza em qualquer lugar em qualquer pessoa. Sim,… https://www.instagram.com/p/BVvWqVzAt-F/ ", "Olha a evolução da pessoa @ La Cavera Barbearia https://www.instagram.com/p/BVvQNZQBmzt/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/15SWUrTH5XC ", "se não é a melhor pessoa do mundo eu não sei quem é @ Verani Tattoo https://www.instagram.com/p/BVuqlmwFdwS/ ", "Não conheço uma pessoa forte com um passado fraco. Todo guerreiro tem as suas marcas. Muitos só… https://www.instagram.com/p/BVuY9jiFVIs/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/d8VlBUmvWdj ", "Eu curto, sou um amor de pessoa", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/bvriJ0YGMK9 ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/jdPcq73lMwo ", "Acordar essa hora do lado da melhor pessoa (@ Residência dos Fortes w/ @_lipefortes) https://www.swarmapp.com/c/f78sLuLg3Lm ", "Acho que sou a única pessoa que não esta animada com o park tupan", "I'm at Fadergs - João Pessoa in Porto Alegre, RS, RS https://www.swarmapp.com/c/gJCy7MJL1rw ", "Indo pra casa...\nTrânsito intenso hj @ Avenida João Pessoa https://www.instagram.com/p/BVqJ4YNjFfUR15Djou3NZWHRb13x8BvCyC2CRs0/ …", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/ah4wRReZ6Id ", "Sem palavras, Filipe Ret!!!! Humildade em pessoa!! #filiperet #poa @ Salgado Filho International… https://www.instagram.com/p/BVp_BhpBahq/ ", "Eu só queria fechar o olho e abrir e já estar formado, concluído minha faculdade e ter achado uma pessoa ótima.", "Sabe aquela pessoa que a gente agradece a Deus por existir em nossa vida? É assim com ela! Minha… https://www.instagram.com/p/BensIVJlhMs/ ", "Seja uma boa pessoa, mas não perca tempo provando isso.  \n.\n.\n.\n.\n#girl #me #cute #picoftheday… https://www.instagram.com/p/Bejv5iOHCpD/ ", "Acabou de publicar uma foto em Shopping João Pessoa https://www.instagram.com/p/Bejc5XMAnNoCXHISmGq45DFVVhhbKLHDowBw4k0/ …", "Meu pai eh aquele tipo de pessoa q tu pede batata palha e ele te traz chips d churrasco", "I'm at Avenida João Pessoa in Porto Alegre, RS https://www.swarmapp.com/c/egbzs9NIJif ", "Existem muitos professores, mas existe O PROFE Andresan, além de uma pessoa maravilhosa, com um… https://www.instagram.com/p/Befqy2zg2Lx/ ", "quando a pessoa usa pantacourt pela primeira vez e se sente a pessoa mais linda do mundo xora… https://www.instagram.com/p/BeeMDVcFCp_/ ", "Bom Dia.... Não sou uma pessoa completamente feliz, na realidade… https://www.instagram.com/p/BedFfw9B6S8zsW5D_jyU2NCTHYJ7NSvDr5nKmo0/ …", "Tô pegando ranço de pessoa, que jamais pensei em pegar", "#POA #PortoAlegre #BairroAzenha #pt37anos  #maisoumenosisso \"  #33ou36 \nJoão Pessoa… https://www.instagram.com/p/BeakFgslJkN/ ", "#POA #PortoAlegre #Azenha #pt37anos #maisoumenosisso \"\nJoão Pessoa Cavalcanti de… https://www.instagram.com/p/BeakFgslJkN/ ", "Minha forma de fala que gosto ou tenho sentimento e xinga a pessoa, mt falei pro @ que odiava ele, agr odeio mesmo kkkkkk", "Ès tão bom quando a pessoa já conhece cada detalhe teu, já sabe o que tu gosta e não gosta, è tão reciproco!", "Recém três da tarde e a pessoa já apresentou programa na @itapemafm, postou no blog, foi… https://www.instagram.com/p/BeYYW1Gjddn/ ", "Tenho uma regra simples pra saber se gosto da pessoa : Mega Sena sozinho continuo com ela. Se sim eu amo. Hoje é o meu caso. Falta a mega.", "Sim, eu sei que \"O dia do fã\" é só em março, mas como eu sou uma pessoa muito enrolada ...Eu… https://www.instagram.com/p/BeWqSuUHgyB/ ", "\"Corpo bonito é aquele que tem uma pessoa feliz dentro dele.\"   em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BeWonr4hPIN/ ", "Você é uma boa pessoa e por isso, precisa focar suas energias no que… https://www.instagram.com/p/BeU2wNZHwEomKxw5thKg73z6aArnYk0fHR-2mc0/ …", "Quando eu amo alguém eu faço o possível e o impossível pela pessoa, não tem quem diga não e quem se meta!", "Milagre eu conversar com a mesma pessoa por mais de 3 dias è tão raro", "Oraaa meu bem obg por tudo sério, tu é uma pessoa muito importante pra mim e vou ir te visitar logo shususus, obg por ficar com a minha camisa kkkkk", "Que pessoa você escolhe ser??? \nPense bem... \n\n#BomDia #EuEscolhoSerFeliz\n#PessoasFelizes em Esteio https://www.instagram.com/p/Bc1oq6IlW4Q/ ", "A felicidade em pessoa  em Porto Alegre https://www.instagram.com/p/Bc01yr3Bj_Y/ ", "Sabe aquela pessoa que você conhece não tem muito tempo, mas já considera muito.\n#melhorpessoa… https://www.instagram.com/p/Bc0mqHkl1bX/ ", "Jesus respondeu: “Toda a pessoa que bebe desta água, voltará a ter sede. Mas aquele que beber da… https://www.instagram.com/p/Bc0ZOXhF80V/ ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/k9crg6cvGVR ", "Amo essa pessoa linda em Testemunhas de Jeová Salão de… https://www.instagram.com/p/Bc0K5GOAM8qvU0msSvst-5MPzKLr8RjYSNyZKA0/ …", "Pra vocês boa noite, pra mim maravilhosa ao lado da melhor pessoa do mundo  (@ Leal House in Porto Alegre, Rio Grande do Sul w/ @jardelpereiira_)https://www.swarmapp.com/c/4he6xeRb14N ", "Bem de boa, fui assistir as stories do @danilogentili na maior inocência...Pensem numa pessoa… https://www.instagram.com/p/BcyNSNaHGTE/ ", "A pessoa já é magricela e ainda resolve usar vestido preto com… https://www.instagram.com/p/BcxOTnNlfr5a-HYXtN0_kAB_snQ0RuhNTqZAYM0/ …", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/idIr0PnHw61 ", "Não existe TENTAR. Você é uma pessoa que mente para vc mesmo ou é uma fazedor? #aprenderfazendo… https://www.instagram.com/p/BcwYIfvBcus/ ", "Eu quem agradeço pela sua amizade @JpRufinoOficial , admiro vc, por ser essa pessoa tão… https://www.instagram.com/p/Bcv5HIyhN7D/ ", "Como faz quand tu exclui um comentário e a pessoa não se toca e comentá de novo kkkkk", " (@ Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS)https://www.swarmapp.com/c/8p45qp0ASnC ", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RS https://www.swarmapp.com/c/5Ll91vgzWvj ", "#Tbt Dessa tarde linda e com essa pessoa mais linda ainda, Juzinha!  #sunset em Fundação… https://www.instagram.com/p/BcsZZv0BHeU/ ", "desconheço uma pessoa mais azarada que eu", "I'm at Shopping João Pessoa - @joaopessoapoa in Porto Alegre, RShttps://www.swarmapp.com/c/4J6i4ibIWv7 ", "“Uma lembrança da sua cirurgia”. Quando a pessoa gosta do que faz… https://www.instagram.com/p/BcqDluSgJ0leIwAXXiKAlO7K_gjXDqUVhr22FE0/ …"]