["13h30 - ATENÇÃO! Acidente entre dois carros na R. Câncio Gomes, próximo a R. São Carlos, no bairro Floresta. EPTC no local. Samu em deslocamento. Trânsito acentuado na via.", "11h48 - Direto das câmeras da EPTC: Atropelamento por carro na Av. Júlio de Castilhos esq. c/ Largo Visconde do Cairú. EPTC no local. SAMU e BM em deslocamento. Trânsito é acentuado na via. pic.twitter.com/Emt9wWTgC0", "11h10 - ATENÇÃO : Acidente entre carro e moto na Av. Ipiranga sentido C/B no cruz. c/ a R. Frei Germano. EPTC no local. SAMU e BM em deslocamento.", "Acidente entre 2 carros na Av.Luiz Manoel Gonzaga próx. a R.das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "09h46 - Acidente entre dois carros na Av. Luiz Manoel Gonzaga próx. a R. das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento.", "08h45 - Acidente entre carro e moto na Av. Edgar Pires de Castro sentido C/B próx. a R. Francisca Prezi Bolognese, bairro Aberta dos Morros. EPTC no local. SAMU e BM em deslocamento.", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "15h24 - Veículo capotou na R. Primeiro de Setembro, próximo a Tv. São Manoel, no bairro São José. Via está parcialmente bloqueada. EPTC no local. Samu em deslocamento.", "09h57 - Acidente entre carro e moto na R. Padre Todesco próx. a Av. Elías Cirne Lima, bairro Partenon. EPTC e BM no local. SAMU em deslocamento.", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "08h23 - Queda de moto na Av. Bento Gonçalves, sentido C/B, próximo a faculdade de agronomia de UFRGS. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via.", "08h16 - Direto das câmeras da EPTC: Acidente carro e moto na R. Dr. Campos Velho próx. ao cruz. c/ Av. Icaraí, bairro Cristal. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/wZSafocbRH", "Atropelamento por carro na R.Dr. Pereira Neto próx. a R.Victor Silva, bairro Camaquã. EPTC no local. SAMU em deslocamento (@EPTC_POA)", "12h47 - Atropelamento por carro na R. Dr. Pereira Neto próx. a R. Victor Silva, bairro Camaquã. EPTC no local. SAMU em deslocamento.", "Acidente entre carro e moto na Est. João de Oliveira Remião, parada 7, sent B/C. EPTC e SAMU em deslocamento (@EPTC_POA)", "12h46 - Acidente entre carro e moto na Est. João de Oliveira Remião, parada 7, sentido B/C. EPTC e SAMU em deslocamento.", "09h57 - Acidente entre carro e moto na Av. Bento Gonçalves sentido B/C próx. a faculdade de agronomia da UFRGS. EPTC e SAMU no local. BM em deslocamento.", "08h29 - Direto das câmeras da EPTC: Acidente entre carro e moto na Av. da Cavalhada próx. a Est. João Vedana, sentido B/C. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/jHCBk4eB7s"]