["17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "13h46 - Serviço sendo realizado na faixa da esquerda da Av. Praia de Belas, sentido bairro/centro, próx. ao cruzamento com a Av. Aureliano De Figueiredo Pinto. Não há bloqueios na pista, mas requer atenção dos motoristas no local.", "Tem certeza que, mesmo que esse termo fizesse sentido, \"esquerda caviar\", tu poderia usar para uma negra favelada, que estava trabalhando em evento para mulheres negras no centro do Rio. Sério?", "Marcha segue pela Avenida Borges de Medeiros, sentido centro-bairro. pic.twitter.com/z3PyHH77eH", "Caminhada segue pela Avenida Borges de Medeiros, sentido centro-bairro. pic.twitter.com/0fw0z5s6x0", "Manifestantes iniciam caminhada até o Largo Zumbi dos Palmares. Grupo sai da Esquina Democrática pela avenida Borges de Medeiros. Trânsito bloqueado na esquina da Borges com a Salgado Filho, sentido centro/bairro. BM estima que 800 pessoas participam do ato. @correio_dopovopic.twitter.com/Mu3hMZFfL9", "Manifestantes iniciam caminhada pela Avenida Borges de Medeiros, sentido centro-bairro, em direção ao Largo Zumbi dos Palmares. pic.twitter.com/gMrOQBnYck", "18h30 - Túnel da Conceição com trânsito carregado nos dois sentidos neste fim de tarde. Fluxo mais intenso no sentido centro/bairro. Não há registro de acidentes na região. pic.twitter.com/jMAYT9GA42", "16h27 - Trânsito acentuado, mas sem lentidão, na Av. Assis Brasil, sentido centro/bairro, próximo a Estação Lindoia. Não temos registro de acidentes na região.", "Pra eles o Rio é o centro do universo. Moro no sul e o que eles falam não tem o menor sentido para quem mora por aqui.", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "Deve circular uns 5 3 sentido Centro e os outros 2 sentido Viamão/Campus do Vale UFRGS", "Fio caído sobre a ciclovia da Av. Neusa Brizola, sentido bairro/centro, próximo à Av. Lucas de Oliveira, Petrópolis. @msgarbossars @RdGaucha @marchezan_ @Prefeitura_POA @RdGuaibaOficial @transitogzh @CEEE_IMPRENSA", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "QUI 9:37: @carlosgomesrs  smurfs com secador na diário de notícias, sentido centro-bairro, em frente ao jockey club.", "@RadarBlitzPOA Smurfs com secador na Diário de Notícias, sentido Centro-Bairro, em frente ao Jockey Club.", "Pelo menos 3 vias de acesso a Sertório completamente em baixo d'água. São elas: Gen Lúcio Esteves (bloqueada pela EPTC no sentido centro x bairro), av Brino e rua São Salvador (vídeo) @bandrspic.twitter.com/3xP5c7ljGA", "@RadarBlitzPOA radar móvel. Ipiranga passando a PUC, sentido centro / bairro. Canteiro central", "• Pois então me traga o medo, assim vejo sentido na coragem. • @ Centro Cultural CEEE Erico… https://www.instagram.com/p/BO48jHVBqme/ ", "oi, bom dia! O que aconteceu com os ônibus da Osvaldo Aranha? (Foto sentido bairro > centro) pic.twitter.com/sxg5E3nA3J"]