["15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "Fluxo é lento em direção à capital no km 107 da BR290, acesso a Eldorado do Sul. Em direção ao interior o trânsito flui c/ (@triunfoconcepa)", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "Serio, imagina ter que gerir o twitter da eptc, tu fica sentado numa sala olhando as cameras e falando, tudo ta andando, vida que segue. Carro pegando fogo, mas transito flui bem.", "14h20 - Serviço sendo realizado no corredor de ônibus na Av. Farrapos, próximo a R. Santo Antônio. No momento o trânsito flui bem na região. pic.twitter.com/LnEMP3Vbyl", "12h18 - Trânsito flui bem nos dois sentidos do Túnel da Conceição.", "08h15 - Direto das câmeras da EPTC: Trânsito flui bem nos dois sentidos do Túnel da Conceição. \n1ª imagem: Túnel B/C\n2ª imagem: Túnel C/B pic.twitter.com/DCrXBjnzKQ", "13h56 - Direto das câmeras da EPTC: carro em pane mecânica na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito ainda flui sem lentidão na via. pic.twitter.com/9g9rYrOa0L", "09h35 - Há serviço sendo realizado na Av. Bento Gonçalves sentido C/B, próximo a Est. João de Oliveira Remião, na pista da direita. Trânsito flui bem na via, mas pedimos atenção dos condutores.", "09h15 -  Atenção : Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Eduardo Prado, sentido B/C, próx. a Av. da Cavalhada. Trânsito flui bem na via, mas pedimos atenção dos motoristas que vão passar na região da Zona Sul da Capital. pic.twitter.com/T3AaarFkyZ", "Lentidão no acesso ao Aeroporto pela 3ª Perimetral. Na R.Dom Pedro II o trânsito ainda flui, mas a parti https://twitter.com/i/web/status/973310628952772613 … (@EPTC_POA)", "18h31 - Lentidão no acesso ao Aeroporto pela 3ª Perimetral. Na R. Dom Pedro II o trânsito ainda flui, mas a partir da Souza Reis o fluxo está bem lento. Não temos registro de acidentes na região.", "17h57 - Trânsito carregado na Av. da Legalidade e da Democracia, sentido capital/interior. Saída pela Rodoviária é a mais carregada neste momento, na saída pelo viaduto da Av. Julio de Castilhos o trânsito flui melhor. Não temos registro de acidentes na região. pic.twitter.com/E7uzLMTPDe", "13h09 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na entrada do Túnel da Conceição B/C. Trânsito flui bem no trecho, mas pedimos atenção dos motoristas! pic.twitter.com/uwJWvBRuyg", "17h21 - Direto das câmeras da EPTC: trânsito acentuado no acesso ao aeroporto pela 3ª Perimetral. A partir da Edu Chaves fluxo já flui melhor. Não temos registro de acidentes na região. pic.twitter.com/IJaxYmH0Vw", "12h03 - Trânsito já flui com normalidade nas principais vias da Capital nesse início de tarde de sexta-feira. Previsão é que a Av. da Legalidade e da Democracia tenha fluxo bem carregado no sentido capital/interior no fim da tarde dessa sexta-feira por conta do final de semana.", "08h57 - Direto das câmeras da EPTC: Serviço sendo realizado na pista da esquerda na Av. Edvaldo Pereira Paiva sentido C/B próx. a Av. Ipiranga. Trânsito flui bem na via, mas pedimos atenção dos motoristas que passarem pelo local. pic.twitter.com/dywltjf7Fq", "Sdds transito que flui"]