["ATENÇÃO! Acidente entre 3 carros na subida do viaduto da Av.Júlio de Castilhos. O trânsito está lento n… https://twitter.com/i/web/status/974749132417101824 … (@EPTC_POA)", "17h47 - ATENÇÃO! Acidente entre três carros na subida do viaduto da Av. Júlio de Castilhos. O trânsito está lento no local. pic.twitter.com/C3FeCdRHAi", "16h06 - ATENÇÃO! Acidente entre ônibus e um carro na R. Eng. Luiz Englert, próximo a Av. Setembrina. Trânsito é lento na via. EPTC no local. pic.twitter.com/bxqF1na5D9", "Não há mais estreitamento no sent capital do km 99 da BR290, Ponte sobre o Saco da Alemoa. Trânsito ainda lento na região (@triunfoconcepa)", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Trânsito já é lento na Av.Farrapos sent B/C por conta do acidente entre caminhão e carro na R.da Conce… https://twitter.com/i/web/status/974620891073142784 … (@EPTC_POA)", "09h19 - Trânsito já é lento na Av. Farrapos sentido B/C por conta do acidente entre caminhão e carro na R. da Conceição. Melhor alternativa nesse momento é a Av. da Legalidade e da Democracia que tem trânsito tranquilo no momento.", "09h -  ATENÇÃO  Direto das câmeras da EPTC: Acidente entre caminhão e carro na R. da Conceição próx. a Estação Rodoviária no acesso para a Av. Mauá. Trânsito é lento no local! pic.twitter.com/kUEYMICK5q", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Fluxo é lento em direção à capital no km 107 da BR290, acesso a Eldorado do Sul. Em direção ao interior o trânsito flui c/ (@triunfoconcepa)", "@GauchaZH alguém sabe o porque do transito ta lento na avenida Getúlio Vargas, entre as Pdas 48 e 47?", "10h37 -  ATENÇÃO Direto das câmeras da EPTC: Acidente entre caminhão e carro envolvendo danos materiais na R. Souza Reis no cruzamento com a Av. Sertório na pista da esquerda, sentido Aeroporto. Trânsito lento na via! pic.twitter.com/VejubTDZOJ", "ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! https://twitter.com/i/web/status/974275498544070659 … (@EPTC_POA)", "10h26 - ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! Parte da faixa da direita da Legalidade sentido interior/capital está obstruída, portanto atenção!! pic.twitter.com/hz6AKrZwNl", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)", "#URGENTE: Acidente envolvendo Carreta na BR-116, em Sapucaia do Sul. Trânsito lento no sentido capital-interior.\n\n#RadioEquipe #SomosEquipepic.twitter.com/KxK1qfUvcB", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "Trânsito lento merda  vou descer aqui mesmo é ir caminhando (@ Avenida da Azenha in Porto Alegre, RS) https://www.swarmapp.com/c/2oxc6IfeiYK ", "Acidente com carro em direção ao centro... Trânsito lento (@ Avenida Juca Batista in Porto Alegre, RS) https://www.swarmapp.com/c/7bPwJu5buLF "]