["@guivelasques Boa tarde! O acesso a BR-448 poderá ser bloqueado até duas horas antes do show dependendo da demanda pela quantidade de veículos. Na saída do espetáculo o acesso estará liberado para a maior fluidez do trânsito.", "Retweeted Marina Pagno (@marinapagno):\n\nTRÂNSITO TOTALMENTE LIBERADO após incêndio em caminhonete bloquear a... https://fb.me/OWQGQBL4 ", "16h39 - Trânsito liberado no acesso a Av. Sertório pela BR-290. No km 97 da Ponte do Guaíba, sentido int./cap., o trânsito já voltou a fluir. Na Av. da Legalidade o fluxo ainda é lento.", "Trânsito liberado no acesso a Av.Sertório pela BR290. No km 97 da Ponte do Guaíba, sent int. /cap., o t… https://twitter.com/i/web/status/974006634036060166 … (@EPTC_POA)", "O #Trânsito foi liberado na Ponte do Guaíba após veículo em chamas bloquear o trecho http://www.osul.com.br/o-transito-foi-liberado-na-ponte-do-guaiba-apos-veiculo-em-chamas-bloquear-o-trecho/ … #PonteDoGuaíba #VeículoEmChamaspic.twitter.com/Q9igVZOdxV", "Trânsito liberado na Rua Riachuelo. Policiais militares aguardam a chegada da perícia. Operário foi entubado e levado ao HPS. @correio_dopovo", "Trânsito liberado no Túnel da Conceição, sent B/C. Fluxo ainda está carregado na via, mas já volta a fluir (@EPTC_POA)", "16h29 - Trânsito liberado no Túnel da Conceição, sentido bairro/centro. Fluxo ainda está carregado na via, mas já volta a fluir.", "Trânsito liberado na Av.da Legalidade e da Democracia, sent INT/POA. Fluxo já voltou a fluir na via (@EPTC_POA)", "15h56 - Trânsito liberado na Av. da Legalidade e da Democracia, sentido interior/capital. Fluxo já voltou a fluir na via.", "16h17 - Trânsito liberado na Av. Borges de Medeiros, próximo a Av. Dolores Alcaras Caldas após atropelamento na via.", "13h28 - Trânsito liberado na entrada do Túnel da Conceição B/C. Trânsito segue fluindo bem na via.", "Retweeted Trânsito Sampa/SP (@TransitoSampaSP):\n\nSP 055 Rio Santos: \nAcostamento liberado sent Guarujá, SOMENTE... https://fb.me/8MgnuxVgR ", "Trânsito liberado acesso a BR290, onde havia obras, sem registros de acidentes graves no momento pic.twitter.com/9ubzA1GZgi (@PRF191RS)", "CONCEPA informa: Trânsito totalmente liberado na BR-290, sentido capital, após serviços de manutenção da rodovia... https://fb.me/PHUD4z4J ", "Trânsito totalmente liberado na BR290, sent capital, após serviços de manutenção da rodovia entre os kms 101 e 97 (@triunfoconcepa)", "Trânsito liberado em POA, no km 97 BR290, após o içamento do Vão Móvel (@PRF191RS)", "Em Canoas/RS, no km 268 da BR116, trânsito totalmente liberado onde estava em obras pela manhã (@PRF191RS)", "16h37 - Trânsito totalmente liberado na R. Ramiro Barcelos esq. com a Av. Cristóvão Colombo. Trânsito fluindo bem na região.", "“Em trânsito para liberado sem imposto” é o lugar onde as encomendas vão para morrer"]