["Sigo 763 pessoas no Twitter, é provável que eu interaja com no máximo com 15, umas 5 com frequência e em torno de 30 são relevantes apenas.", "Vou fazer um protesto pro felipe fazer um twitter, o único que ainda não tem", "Hmmmm, catando meu Twitter..... ", "Tem tanta gente ridicula nesse Twitter e o pior qe é sempre os mesmos", "A lenda (do nariz quebrado e do Twitter). em Estádio Beira-Rio https://www.instagram.com/p/BcyPTAulYWk/ ", "deitada na cama olhando o Twitter ", "Eu queria ter 1K de seguidores no Twitter... E falta só 18... Bora lá ajudar, né galera? #aquecimentocenico", "Meus amigos que usam Twitter são os melhores, pois eles conhecem o pior de mim", "Queria dizer que todos vocês que comentam futebol no Twitter tem um espaço especial no meu coração... E quem não gosta, o unfollow é livre!", "Gatos, comida vegetariana, Twitter e mais! em Suprem Restaurante https://www.instagram.com/p/BYCDr9SH_OM/ ", "Eu não tinha entendido o nome da Gi no twitter KKKKKKKKK agora que eu fui ver", "q twitter bosta manoo", "Twitter morto", "Twitter eu te amo ", "Como eu to falando muito aqui no Twitter, vcs devem estar de saco cheios de mim", "eu já tava baixando pra fazer sua depreciação no twitter", "Ninguém usa o Twitter web.", "Twitter ja me fez passar mt mal\rHj me faz passar alegria", "O restaurante tem Twitter? https://twitter.com/Martinewski/status/965976305735995392 …", "Nos sigam no #twitter @tutas_boards vlw!!! #Tutas_Shoes\n#follow #girls #garota #menina #guria… https://www.instagram.com/p/BfTD1pmgP4B/ ", "queria tirar print do twitter nesse celular, mas n sei fazer isso", "nossa a versao do twitter nesse celular é muito antiga", "Ele ta achaando que Status É Twitter kkkk", "melhor coisa da vida é ter memória pra instalar twitter kkkkk", "@GGrizmann milagre Tu no twitter", "Via meu twitter... Á exatamente 1 saia o trailer de Internet O Filme com @t3ddyyyyy ,… https://www.instagram.com/p/BdhiCC1l6lf/ ", "Em Tempo Real RATE_LIMIT_EXCEEDED/#.WkZLr-55y_Y.twitter", "Ou eu abro o Spotify pra ouvir música ou eu mexo no twitter, meu celular é tão merda que os dois juntos não dá ", "Meu twitter ainda é 140 caracteres pq ele sabe q eu sou old school", "@Netflix changed the name on Twitter after the special \"Mariah Carey's Merriest Christmas!! \n#MariahCarey #Netflixpic.twitter.com/4r87FPY7xO", "Que gente ridicula desse Twitter to pensando seriamente em desativar .", "5 anos de Twitter enquanto... Umas aí, arrota insanidade da vida alheia, e não sabe nem o que é respeito, ao próximo.", "Eu adoro quando vestem a carapuça no que\" eu digo\" e depois ficam latindo feito umas cadelas raivosas no Twitter...kkk late", "Esse twitter em kkkkk hoje  so vou ficar observando tudo e", "O assunto agora do Twitter è cebola mds", "isso também é outra coisa chata... Baixei o TweetCaster pro Twitter e agora vejo os posts em ordem cronológica, que nem o Twitter de antigamente, mas pro Instagram não achei nada ainda...", "Esse Twitter do meu celular é uma merda", "Twitter//Facebook pic.twitter.com/B2hF764wMi – em Parque Germânia", "Namore com alguém que fale de vc no twitter, pra família, pros amigos que tenha orgulho de gritar pro mundo o quanto vc é incrível!", "Twitter uma rede social onde vc pode \"desabafar\" sem mimimi. Já o Facebook não da pra escrever oi que vem sempre textão.", "Eu gostaria de saber dos amigos e seguidores do Twitter: Na sua cidade existe sistema de transporte público com ônibus circular?", "Twitter essa hora só tem gente chata", "Boa tarde\rMe siga \rAos poucos retornando pro twitter", "Certamente sou uma das pessoas mais louca do seu Twitter", "\" Isso esta valendo também pro meu WhatsApp, Instagram, Twitter, G+… https://www.instagram.com/p/BAvfdC9lUeD5ZexwUUawzCZXpW_hoVsTno7rJU0/ …", "¿Podría ser una prueba de contraste o como la llamen los que saben? @Twitter apenas está probando. @dasegninihttps://twitter.com/dasegnini/status/921779235987083265 …", "Obrigada pra quem me fez companhia mesmo que a distância (#stories #whatsapp #twitter ) nesse… https://www.instagram.com/p/BaferHcBE8u/ ", " WELCOME to instagram and twitter dear JON !!! So happy! ♪♬  Welcome to the world of… https://www.instagram.com/p/BaUg5bqhNBj/ ", " WELCOME to instagram and twitter dear JON !!! So happy! ♪♬ \n Welcome to the world… https://www.instagram.com/p/BaUgVvPhYJn/ ", "tem muito spoiler de GoT, vou sair do twitter", "https://m.facebook.com/story.php?story_fbid=10155672060993530&id=16499888529 …\n No Twitter e no… https://www.instagram.com/p/BXOmHmZjTxv/ ", "zamuris, vídeo novo para vocês! No Twitter e no Instagram tem conteúdo inédito também. Assiste… https://www.instagram.com/p/BXOl3QyDQKE/ ", "tri engraçado que todo mundo deixa pra ficar triste junto no Twitter kkkkkk", "Vai dizer que Ton Kelevra não é o gatilho mais rápido do Twitter mcnskd", "O Twitter tinha maior movimento neste horário.", "parente no Twitter não daaa", "Não sei oque eu faria sem poder chorar as pitangas no Twitter", "Chega essas hora no meu Twitter só da twitte da Nova Holanda", "Que tal essa nova solução da Ambev para vender a Budweiser? Ambev agora vende Budweiser pelo Twitter http://revistabeerart.com/news/budweiser-pelo-twitter …", "nao tem mais o que fazer e fica postando bosta no twitter kkkk marginal", "Por isso já vou saindo aqui do twitter", "Bom... Vou saindo aqui do twitter", "Caralhoooo, eu ganhei 50 seguidores só seguindo: @solidao. Sigam o twitter @solidao e ganhe também. ", "Mas já vou saindo aqui do twitter", "EU FICO LOUCA COM ESSE TWITTER, MEUUUDEUUUUZZZZZ KKKKK", "Obrigado pelo carinho dos amigos...estou no Instagrsm..Facebook e Twitter @ Cachoeirinha, Rio… https://www.instagram.com/p/BVuNsZuAINh/ ", "Quem seguir?  #twitter #quemseguir #mandandobem @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BVmhTwNnxda/ ", "essas pessoas se achando nessa merda de twitter ... na na na", "Acho q ta todo mundo dormindo, o Twitter ta falhado", "Mc Lan me seguiu aqui, mas n sei se o Twitter oficial dele mesmo kkkk", "Luciana já começou a me ama no Twitter", "Se eu não entrar no Twitter até amanhã, me mataram ou me assaltaram", "Eu adorei o Twitter assim kkk", "Designe tô Twitter tá uma merda, mas ficou legal KKKK", "Meu twitter para de seguir as pessoas do nd, ba q gana", "Vou largar do twitter", "MALDITA HORA QUE DEIXEI MEU TWITTER ABERTO NO CELULAR DA EDUARDA MEU", "twitter paradao. vai toma no cu", "Quando a conversa tá paia no whats eu venho p twitter daí já era", "Meu twitter paro de da notificaçao", "Os últimos twittes dele foi tudo comigo, aí fica foda porque quando eu vou dar uma olhada pra ver se ele voltou pro twitter, bate uma sdd", "Hoje o twitter tá bem chato, durr", "O tweetbot seria perfeitão se tivesse o moments, mas o Twitter egoista não libera a API.", "Tem gente que comenta jogo aqui no Twitter que claramente nunca entrou num campo de futbeol, sequer numa quadra.", "Você se lembra quando começou a fazer parte do Twitter? Eu me lembro! #MeuAniversárioDoTwitterepic.twitter.com/7vES4tU1P7 – em Almanac 50", "Espraiando nossa comunicação nas redes!\n#facebook #instagram #twitter #portoalegre #cidadeviva… https://www.instagram.com/p/BZ84-ruBl1L/ ", "Como tem gente que fala bonito no twitter", "Não sairia que crianças podiam usar o Twitter", "Só queria voltar a usar o app do Twitter, mas essa merda não funciona", "Eu pago 110,00R$ de conta da TIM pra essa merda mal carregar o Twitter", "Tem muito recruta no meu Twitter ,senta e levanta ate eu esquecer de voces kkk", "Eu nem vou notar que o twitter está com 180 caracteres", "Pensa Num Cara Mal \n#boatardinha #tarde #brabo #énois #insta #twitter #face #facebook em… https://www.instagram.com/p/BZeTMr9lIzD/ ", "Todo mundo se conhece no Twitter?", "sdds aquele outro grupinho do Acre e agregados bombando no Twitter tb", "Sdds IADDH bombando no Twitter", "Bons tempos que Twitter era a maior rede social da época", "Queria uma namoradinha para ficar stalkiando no twitter", "Meu twitter vai ser meu Mirai nikki", "Eu acredito na choradeira do whats ?ou na felicidade no twitter? KkkkkkkkkkkkkKkkkkkkkkkkkkKkkkkkkkkkkkkKkkkkkkkkkkkkKkkkkkkkkkkkk", "Eu começo a responder os gremistas no Twitter e apago pq se não vai dar muita treta", "tempo pro twitter tem p me paga nao ?", "Kamila tá se fazendo p entrar nesse twitter", "da agonia quem usa o \"twitter branco\"", "Bah ir p festa c esse tempo e ainda ficar no twitter é de morrer, pq n ficou em casa k", "Saudade de ter alguém p ficar assim no twitter também", "Difícil ter um neném que mal fala no twitter daí eu nunca sei das coisas por mais que eu stalkeie de 10 em 10 minutos", "Só da a Brunna no meu Twitter,E ela só fala em comida(Normal)", "Twitter virou o Globo esporte agora vsfd", "Ai q sdds do twitter", "Ainda bem q ele não tem Twitter bah ", "Meu twitter ta mais parado q os traficante do cantao KKKKKKKKKKLLLLLKKKKKKKKKK @ALVmateus_", "Do jeito q ta o Twitter nesse momento,o negócio é interagir nos twitte dos outros e vira amigo kkkkk", "Twitter ta meio falhado", "O Twitter do Windows é feio pqp mas agr arrumei ta legal", "Eu divia trabalhar naquelas empresas que tem que dormir,comer e mexer no Twitter ", "Não entrei aqui ontem porque não estava afim de twitter", "Meu twitter voltou, Graças a deus", "To vendo força de gente q tava no Lan tmb aqui no meu Twitter kkkkkkkk", "Mas não vou ficar aqui no twitter", "Vou saindo aqui do twitter galera", "O Twitter ta falhado", "O Twitter ta falhado", "Meu Twitter tinha bugado", "Bom... Vou saindo aqui do twitter", "Meu Twitter tinha bugado por isso não entrei aqui antes", "Saudades qnd tinha alguém que falava de mim no twitter", "Falei que ia ficar sem usar o twitter hoje e tô aqui trovando sem parar", "Vou tentar ficar sem o twitter o dia todo, nem eu acredito mas né kk", "Voltoooooooooooou meu Twitter", "Mariana no Twitter? Meio suspeito kakakaka é golpe na certa ahahahah ", "Mas vou saindo aqui do twitter já", "Eu deveria estar: estudando\nEu estou: no Twitter.", "Aconteceu muita coisa nesses dias que fiquei sem entrar no twitter", "Bira,sertanejo e twitter nao combina  kakakskas", "Sinto vontade de vomitar as vezes lendo td isso no twitter", "@Lemoos_Renata Bah derretendo no Twitter .  Ta carente qvs", "IGUR tá dominando o twitter", "TRAVARAM O MEU TWITTER, AS PESSOAS ME PERGUNTANDO O QUE É \"IGUR\"", "\"no twitter as pessoas estão o tempo todo reclamando de tudo, é foda\" @emrkkj", "Depois de algumas interações improdutivas no Twitter. Descobri que o seguinte sobre os eleitores do Bolsonaro:", "a gente fica mal pensando que é a única pessoa a ficar em casa em plena sexta, mas aí entra no twitter e passa", "Não vó entra em pora de fb nem um e nem no wpp vó fica só no twitter", "Vai trabalhar e sai do twitter", "Vamos inventar um \"editar tweet\" ai @twitter, por favor!", "Ela achou que eu ia ficar triste por ficar no vácuo\rLogo eu,\rQue uso o twitter", "\"@perguntasavc: Facebook ou Twitter?\" tt", "AHUAHSUAHSUAHSUS ela ta vendo nossa conversa? se n tiver diz que se ela leva a sério o que eu falo no Twitter ela n me merece", "Que legal, meu Twitter no celular pulou de tweets de 6h atrás para tweets de 2h atrás como se não houvesse nada nesse meio-tempo. ", "É chato saber que não tenho mais contato com ngm do meu twitter são tantos anos já com a mesma conta nem acredito kk", "Se você me leva sempre a sério no twitter volte duas casas", "Não tou nem com tempo pra ficar no Twitter", "sorry...  mas você sabe que o Twitter é pra isso (reclamar, no caso)...", "So eu acordada agora no Twitter", "O bom do Twitter na madruga é que tu acha umas meninas lindas ", "O Vieceli é DISPARADO o gremista mais retardado de todo o Twitter.", "Boa tarde povo do Twitter, uma ótima quinta-feira feira á todos!!", "Luyze ta do meu lado, falando e eu mexendo no Twitter, sou uma ótima amiga", "Baleia azul nao era aquela quando o twitter travava?", "Não tô com muito tempo de mexer no Twitter", "Como que a Daniele tem o disparate de não me seguir no Twitter?", "Há quem possa interessar, estamos no twitter também, só ir lá e… https://www.instagram.com/p/BTCB4-qluFLhkdsgUT_ujj8du86V2_CbwyQ1OM0/ …", "Twitter ta perdendo a graça", "Nossas redes sociais.\n#redesocial #twitter #instagram #facebook #conducta #grafica #digital… https://www.instagram.com/p/BS1KowIhR-I/ ", "Fiquei o dia todo sem entrar no Twitter pq tava dormindo, ai agora to sem dormir pq to no Twitter, vsf", "Meu twitter só eu entendo", "O assunto do Twitter agora é: Marcos e Emilly", "Só Marcos e Emily no meu Twitter, já não to entendendo mais nd, vão a merda todo mundo. Cú do Tiago Lifer também", "Força de Tiago Lifer no Twitter", "Boa noite povo do Twitter!!", "A @setterduda so que twitter estuda que bom nao quer kkkkll", "Lucas fez twitter só pra me stalkiar porque tweetar que é bom, NADA!", "Boa noite povo do Twitter, uma bela noite de sábado á todos!!", "To aqui lembrando agora, de quando indivíduos tiravam print do meu twitter p mandar p gregori hahahahahahahahahaha", "@LeonardaPeppa to de olho em ti nesse Twitter em ", "Boa tarde povo do Twitter, uma bela terça-feira á todos!!", "Boa tarde povo do Twitter!!", "Só voltei pro Twitter pq a mangoloninha da @nathaliavilac pic.twitter.com/Dt9Y1xLjhh – em Vila Elizabeth", "olho o twitter dele todo dia como pode kk", "Eu tento, mas não tô conseguindo usar o twitter como antes", "Ai não pude escrever os meus Twitter ", "Ainda bem que tem a opção silenciar no Twitter, pq olha tem pessoas que estão insuportáveis", "Realmente tem gente que acha que o twitter e facebook, aff", "Eu ia desbloquear todas as pessoas q eu tenho bloqueado no Twitter,mas ai vi q para desbloquear tenho q seguir eles de novo,ai não rola kkk", "Meu Twitter ta uma bosta", "Quando anunciaram La La Land, desliguei transmissão e saí do Twitter. Agora chego e ERRARAM o anúncio? Meu deus…", "Meu twitter inteiro na praia, só eu em POA", "Achei a minha conta no Twitter, que emozão", "Twitter lixo esse teu! Vou me fuder sim. Não precisa nem falar ", "Só falta o twitter embutir snap", "Ah q ódio, twitter tem atualizaçao pra td, menos pra editar tweet...", "n vem paga de Toretto no Twitter mulher, ja te resolvo aqui mesmo", "51 99368 1382 WhatsApp\n51 3072 7309 Comercial\n\nhttp://www.giganticsuplementos.com.br \nTwitter @ Gigantic… https://www.instagram.com/p/BQWCtvfjbPo/ ", "Toda vez q eu entro no Twitter uma decepção diferente", "Antigamente o twitter era engraçado", "Instalei de novo o Twitter ", "Na cara dura falei que catava o twitter dele todo dia kkk e ele aah ta me stalkiando kkm", "eu sou aqueles velhos que compartilham frases de fb só que no twitter.", "Só falta o twitter virar Snapchat (ou stories),", "To vendo umas coisas que eu não queria nesse Twitter ", "Eu sei que são \"dois pães\". NO TWITTER NÃO EXISTE CONCORDÂNCIA E PLURAL, AMORES!", "1:40 e eu discutindo chás no twitter.... o que eu fiz com a minha vida", "namore alguém que fale de você no twitter!!!!", "Léo Ortiz falha miseravelmente no gol do Ypiranga e a torcida do Twitter só fala no Paulão. Acho que tá na hora de superar isso, não?", "tô tão desanimada\na Débora com 15 anos saberia o que fazer\neu só sei reclamar no twitter e ficar com cara de cu olhando pro cel", "Boa noite povo do Twitter!!", "Fila de banco = twitter", "Esta conta do twitter é financiada com recursos do bndes", "Segundo? O Twitter é infinitamente mais legal que a vida real! https://twitter.com/fernandadelima/status/843597527840624645 …", "\"@leehbig: Twitter é uma coisa louca né, nós fala sozinho escrevendo \"", "51 99368 1382 WhatsApp\n51 3072 7309 Comercial\n\nhttp://www.giganticsuplementos.com.br \nTwitter @ Gigantic… https://www.instagram.com/p/BQWCtvfjbPo/ ", "Cara, agora que fui ver que tinha um bagulho escrito errado na biografia do Twitter, que vergonha", "Não acredito que meu irmão entrou no meu Twitter pra fazer mangolice", "Twitter novo,até que enfim – em Jardim Aparecida", "Mas agora tá OK, inventaram um pênalti e o Inter perdeu. Todos os gremistas \"famosos\" e (infelizmente) influentes do Twitter estão felizes.", "eu acho mt afude que os reaça de twitter respondem os perfis do lula e da dilma como se fossem eles mesmo que tivessem postando e lendo\n\nimagina que o lula ia ficar sentado no vaso pensando em frase de impacto pra tweetar enquanto ta cagando igual a gente faz", "quem lembra da aposta perdida por álcool onde tive q deixar meu twitter do faustao por 1 semana sdds", "As vezes a gente desabafa demais nesse Twitter mds", "pessoas que visitaram meu perfil e grupos que sigo no Twitter http://twcm.me/MkZKv ", "pessoas que visitaram meu perfil e grupos que sigo no Twitter http://twcm.me/mSmbI ", "Juro, falta ele no Twitter", "Você se lembra quando começou a fazer parte do Twitter? Eu me lembro! #MeuAniversárioDoTwitterpic.twitter.com/GjQkyu77ad", "entro no twitter pra ver os tweet e vejo certas pessoas falando um caminhão de merda pela boca, tem que ter paciência ", "Aqui @Baydoun_Mahmoud a pessoa que roubou teu Twitter @ashipadora denunciem.", "Só comentários do twitter mas seria um bom negócio", "Ora ora quem apareceu no twitter", "Na moral mina para de postar merda no Twitter ou vou ter que t chamar pra sair", "Você é uma pessoa triste, perdeu horas falando merda e não satisfeito em ser bloqueado pegou outra conta no tt pra continuar bostejando. Claramente não trabalha, não transa, não tem outras preocupações a não ser impor sua opinião no twitter.", "Sai do twitter e vai estudar @RawrCaroll", "Abri o twitter e tem pelo menos 6 pessoas tuitando sobre “eu to tão cansada”\nEntão, eu também", "Tem umas pessoas no Twitter que da vontade de  comentar nas coisas dela \"Cala a boquinha, que tu não é tudo isso\" ", "Qual perfil no Twitter vc mais gosta? — Seila kkkk de reality Nayarers. https://curiouscat.me/EduardooMiranda/post/358584451?1521242760 …", "pessoas que visitaram meu perfil e grupos que sigo no Twitter http://twcm.me/e2mJC ", "adoro os termos esquedopata e coxinha, são tipo um selo na testa indivíduo, escreveu isso em post do twitter e... https://fb.me/1EEipA8FO ", "Pq no avatar vc usa a foto daquele Mulher? Pq não usa sua foto, já que no curiouscat acabou de colocar? — Porque o meu Twitter é um fã clube que fala de reality shows, nada mais justo eu usar a foto de u... https://curiouscat.me/EduardooMiranda/post/358583501?1521242565 …", "Tudo q postam no twitter eu acho q eh pra mim", "Chuva de indireta nesse twitter euein", "Faltam pouco para o meu aniversário, e de presente, vou enlouquecer esse twitter para ganhar o follow dela @Anitta", "51 99368 1382 WhatsApp\n51 3072 7309 Comercial\n\nhttp://www.giganticsuplementos.com.br \nTwitter @ Gigantic… https://www.instagram.com/p/BQWCtvfjbPo/ ", "51 99368 1382 WhatsApp\n51 3072 7309 Comercial\n\nhttp://www.giganticsuplementos.com.br \nTwitter @ Gigantic… https://www.instagram.com/p/BQWCtvfjbPo/ ", "Passamos de mil seguidores...bgadooooooo...estou no face, twitter e instagram...sou… https://www.instagram.com/p/BQP1TRAB_r1/ ", "Geral falando que o twitter ficou fora do ar mas pra mim não aconteceu nadinha", "Já disse e repito: quer catar? Meu twitter é público, fica a vontade pra ver que minha vida tá mt melhor q a de vocês", "É péssimo as pessoas saber meu twitter, assim fica meio ruim falar mal delas", "Eu vá cata o twitter dele e esqueci de colocar Bom Dia", "Adoro sua amizade...quem quiser me seguir ou adicionar, estou no face e twitter. @ Cachoeirinha,… https://www.instagram.com/p/BQGzTqDDTK3/ ", "Meu Twitter tá todo bugado,aaaa", "Não tá rolando nenhuma brincadeira hoje no twitter?", "Nathan é foda, pegou meu twitter e seguiu só as idiotas", "Aquele momento q só eu to falando merda no Twitter", "Queria ser comunicativa como sou no Twitter, pq pra fala com as pessoas pessoalmente eu quase desmaio", "Dia de sol... \n#hippie #namaste #tumblr #twitter #instagram @… https://www.instagram.com/p/BP5lK5ihfqEFi_6d2YJ47piDrUjTkz6P-SP8GQ0/ …", "Passando pra avisar sobre os mutirões que estão acontecendo no Twitter durante os dias e também… https://www.instagram.com/p/BP5MbfwBniN/ ", "Minha mãe entrou no meu twitter stalkeou o Matheus kkkkkkkk", "Só reclamo no twitter kkk", "Nem acredito que voltei pro twitter", "Essas Meninas do meu Twitter são Muito Gatas!!!  #TOP!!", "Não adianta vir no meu Twitter todos os dias procurar saber da minha vida, aqui eu só posto o que eu quero que as pessoas fiquem sabendo ", "eu amo o twitter em dia de jogo por causa dos guris llaajajqhqha", "Atualização Twitter ( 17/05/07 )\n\n#minyoongi #bts #suga  @ Porto…http://www.instagram.com.ln.is/9Z669 ", "mais tarde vou levantar essa discussao aqui na rede twitter", "Tem muita guria gata aqui no twitter", "Eu fico um tempão olhando o Twitter de quem não conheço,não sei porque!", "Agora a mariana so que twitter kkkkkk", "Twitter paradin", "Bom dia povo do Twitter, uma ótima segunda-feira e Feliz dia do trabalhador a todos nós!!", "devia ter ficado dormindo só entro no twitter pra passar raiva kkkkj", "Quis dar um tempo de alguns dias, agora voltei pro Twitter", "Oi flor, me bloqueia no twitter pra eu n ver tu falando mal de mim?! Que feio ein, mas te agradeço, assim n vou atrair coisa ruim.", "Bom dia povo do Twitter, uma sexta-feira maravilhosa á todos", "Como eu odeio redes sociais... A única que gostava era do twitter, mas agora to começando a pegar uma leve raiva", "Meu twitter aqui no celular está todo bugado, esse app é bem doente -.- podiam melhorar ele né", "Good times... #tbt #twitter #Mars @30secondstomars jaredleto #thehive #30stm #echelon #brazil @… https://www.instagram.com/p/BTZieqiBGZX/ ", "Bom... Acho que vou sair aqui do twitter", "Ta virado em choradeira esse twitter hoje, por isso que n da pra chover kkkkkkk"]