["Retweeted Portal Banda B (@PortalBandaB):\n\nAssaltantes causam acidente com seis carros em Curitiba; um morreu em... https://fb.me/892Qp3zcI ", "ATENÇÃO! Acidente entre 3 carros na subida do viaduto da Av.Júlio de Castilhos. O trânsito está lento n… https://twitter.com/i/web/status/974749132417101824 … (@EPTC_POA)", "17h47 - ATENÇÃO! Acidente entre três carros na subida do viaduto da Av. Júlio de Castilhos. O trânsito está lento no local. pic.twitter.com/C3FeCdRHAi", "ATENÇÃO! Acidente entre 2 carros na R.Câncio Gomes, próx. a R.São Carlos, no bairro Floresta. EPTC n… https://twitter.com/i/web/status/974684295964045312 … (@EPTC_POA)", "13h30 - ATENÇÃO! Acidente entre dois carros na R. Câncio Gomes, próximo a R. São Carlos, no bairro Floresta. EPTC no local. Samu em deslocamento. Trânsito acentuado na via.", "Acidente entre 2 carros na Av.Luiz Manoel Gonzaga próx. a R.das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "09h46 - Acidente entre dois carros na Av. Luiz Manoel Gonzaga próx. a R. das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento.", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "13h03-  Atenção Direto das câmeras da EPTC: Acidente entre dois carros com danos materiais na Av. Teresópolis sentido C/B no cruzamento c/ a R. Eng. Ludolfo Boehl. Trânsito é lento na via! pic.twitter.com/uEyk75MLNr", "quando tu tá atrasada pra algo, parece que tudo da errado pra ti continuar mais atrasada ainda \ntranqueira, acidente de carros, sinaleira sempre fechada, ônibus para em todas as paradas \nnossa, só deus sabe a hora q vou chegar na aula", "Motociclista, não ande nas filas entre os carros, o guidão da moto pode bater em algum retrovisor e causar um acidente. #D (@triunfoconcepa)", "Retweeted Rádio Trânsito Caçula de Pneus (@radiotransitofm):\n\nAcidente entre dois carros na saída do Viaduto... https://fb.me/4ecOcJFLo ", "Colocam \"acidente carro x carro\" nas reportagens e eu imagino os carros peleando", "17h40 - Direto das câmeras da EPTC: acidente entre dois carros na Av. Carlos Gomes, sentido norte/sul, próximo a Av. Soledade. Trânsito carregado na região. pic.twitter.com/9EOw1qtqAB"]