["Esta mulher chamada Marilaine sofreu um grave acidente onde ficou entre a vida e a morte, ela… https://www.instagram.com/p/BeGX7J9Fz1h/ ", "\"Foi acidente? Vocês são tão bonitas para estar na cadeira? Será que… https://www.instagram.com/p/BSrrSrLFV7mLKp0fpcPhhBwEApZ_4wnA0KHHyA0/ …", "Luiz Barbosa de Caxias do Sul/RS\n\nHá 6 meses atrás ele sofreu um acidente de moto e machucou o… https://www.instagram.com/p/BeqVFpqllhj/ ", "Meu Fone de ouvido passou por cirurgia delicada, após grave acidente... as próximas 48h serão… https://www.instagram.com/p/BPyLh9hjtzQ/ ", "Relator dá lava jato, Teori Zavascki.\nMorre em acidente aéreo,… https://www.instagram.com/p/BPdeNOBhyPYxlOQvVbAO2hOk0Ed2ymorjRV45A0/ …", "Ainda faltam que sou capaz de causar um acidente com meu carro baixo, que ando no máximo a… https://www.instagram.com/p/BcdcxYWhm2S/ ", "Acidente no túnel da Conceição, Porto Alegre!   Também na\nAv. JOÃO ANTÔNIO DA SILVEIRA, no… https://www.instagram.com/p/BcaV2QVl4nz/ ", "Bah, morreu uma pessoa neste acidente.", "Acidente na hípica em frente a escola SESI com motoqueiro que derrapou na pista molhada pela… https://www.instagram.com/p/BXDIYBuAOqh/ ", "Acidente na frente da sociedade hípica envolvendo uma camionete bordo roubada em Belém novo por… https://www.instagram.com/p/BW_TiOxgtSv/ ", "Pois hj, como testemunha. Acidente na minha frente... (@ Foro Central Prédio II in Porto Alegre, RS) https://www.swarmapp.com/c/7Wvsnkw53cj ", "Agr q fui sentir minhas costas por causa do acidente", "Quero que todo mundo se foda e a acidente ganhe", "Acabei de assistir o vídeo do acidente. Triste. Numa queda daquela altura a pessoa tem que agradecer se só sofrer fraturas.", "Outro acidente no carnaval?", "Foi um acidente kkkkk\r#LIVEDAVAJONAS", "Nãoooo!! Será salvo e retornará um mês após o acidente!! #TempodeAmar", "Deu um acidente ali na Itararé e pensa na tranqueira que ta", "E tu consegues entender que essa senhora lutava contra isso e incomodava MUITO certos bandidos que dominam a criminalidade no RJ? E por coincidência quando ela começa a ter visibilidade sofre esse ACIDENTE?", "Retweeted Portal Banda B (@PortalBandaB):\n\nAssaltantes causam acidente com seis carros em Curitiba; um morreu em... https://fb.me/892Qp3zcI ", "Acidente entre caminhões complica trânsito na BR-277  http://www.bandab.com.br/geral/acidente-entre-caminhoes-complica-transito-na-br-277/ …", "Eai, to aqui trabalhando e a rafa me manda uma mensagem falando que o lucas faleceu, nao era próxima, mas quando eu e rafa tivemos o acidente de carro ele nos ajudou muito, ba", "Gostei de um vídeo @YouTube http://youtu.be/fVwtu3plPKU?a  Guia de Como Sobreviver a um Acidente Aéreo!", "Retweeted G1 Parana (@g1parana):\n\nAcidente com duas carretas interdita trecho da BR-277 em Morretes... https://fb.me/FtK3J7Y3 ", "Sofri um acidente de patinete ", "18h01 - Melhor opção para quem quer evitar a Av. Júlio de Castilhos na saída da capital, em decorrência do acidente na via, é a Av. Farrapos que ainda flui bem.", "17h54 - Trânsito acentuado neste fim de tarde de sexta-feira, 16. Maiores fluxos neste momento estão concentrados nas saídas da capital: \n- Túnel da Conceição (2 sent.)\n- Viaduto da Av. Júlio de Castilhos (em decorrência de acidente) \n- Largo Vespasiano Julio Veppo (Rodoviária)", "ATENÇÃO! Acidente entre 3 carros na subida do viaduto da Av.Júlio de Castilhos. O trânsito está lento n… https://twitter.com/i/web/status/974749132417101824 … (@EPTC_POA)", "17h47 - ATENÇÃO! Acidente entre três carros na subida do viaduto da Av. Júlio de Castilhos. O trânsito está lento no local. pic.twitter.com/C3FeCdRHAi", "Quando morre uma pessoa comum em um acidente aéreo tem a mesma repercussão de quando morreu o Teori em uma queda de avião? Só pra saber.", "ATENÇÃO! Acidente entre ônibus e um carro na R.Eng. Luiz Englert, próx. a Av.Setembrina. Trânsito é len… https://twitter.com/i/web/status/974723669544112128 … (@EPTC_POA)", "16h06 - ATENÇÃO! Acidente entre ônibus e um carro na R. Eng. Luiz Englert, próximo a Av. Setembrina. Trânsito é lento na via. EPTC no local. pic.twitter.com/bxqF1na5D9", "Seguradora desonerada de cobrir seguro em acidente com motorista embriagado e drogado - http://bit.ly/2FYmrTb ", "Retweeted Ecovias (@_ecovias):\n\nSubida da Serra da rodovia dos Imigrantes tem tráfego lento, do km 51 ao km 50, por reflexo de acidente.", "Policial Militar fica ferido em acidente http://abamf.org/2018/03/policial-militar-fica-ferido-em-acidente/ … via @abamfbmrs", "Palhaçada, já paguei por isso!!! Nunca tive acidente sério, não tenho multas a mais de 10anos...que preciso mais para provar que sei dirigir!? Quero ruas asfaltadas, sinalizadas e vergonha na cara dos senhores", "Sinto muito pelo acidente #naufragio #Salvador #Bahia local que eu tive a alegria de morar.… https://www.instagram.com/p/BYMibwqn-oN/ ", "Paulo sofreu um acidente feio, mas graças a Deus ta bem. Disse que o carro deu perca total. Ainda bem q ele tava de cara, podia ter morrido.", "O Palmeiras do Cuca e o Atletico MG o Galo, ficaram no caminho da libertadores. Só o Gremio se deu bem e só por acidente não passa...", "Tive um pequeno acidente com chimarrão, foi erva p todo lado q vergonha", "Esta senhora chamada Necilda sofreu um acidente, onde ela caiu e quebrou o joelho. Ela nunca… https://www.instagram.com/p/BWX3Lc3FTU5/ ", "Acidente de trabalho senhores/as... O que não mata fortalece! Acontece senhores/as, pois um… https://www.instagram.com/p/BWHA1zcAlyw/ ", "Cláudia de Alvorada/RS ela sofreu um acidente onde o seu pé ficou trincado, sentia dores… https://www.instagram.com/p/BWGHx-qlgxV/ ", "Desejamos toda vibração positiva para seu pai @Martucci77  O pai do Christian teve um acidente… https://www.instagram.com/p/BUxVEapF0F5/ ", "Aconteceu um acidente grave aqui, bateu a larica  (@ La Estância - @laestanciapoa in Porto Alegre, RS)https://www.swarmapp.com/c/1rzAS1TyH1W ", "Esta senhora sofreu um acidente de carro há 42 anos atrás, ela ficou com sequelas e os médicos… https://www.instagram.com/p/BUhxlfMBc0D/ ", ",Acidente na Av. João Pereira de Vargas, próximo a Escola Vanessa… https://www.instagram.com/p/BUe2DYFAw9W3wHFhWh5ArNwJezgBLqYLtqQKa40/ …", "Gravíssimo acidente do @BourdaisOnTrack , que voava pra liderar o nine da #indy500 ... Múltiplas… https://www.instagram.com/p/BUVYoqEjLfd/ ", "Acidente com carro em direção ao centro... Trânsito lento (@ Avenida Juca Batista in Porto Alegre, RS) https://www.swarmapp.com/c/7bPwJu5buLF ", "@RadarBlitzPOA acidente na Bento Gonçalves em direção a Viamão. Em frente ao Campus Agronomia. Trânsito em uma pista."]