["A manhã foi dedicada a trabalhos internos no Gabinete e ao acompanhamento da situação das chuvas na cidade. Tivemos acúmulo de água em pontos críticos durante pancadas mais fortes, com transtornos p/ o trânsito, mas sem maiores problemas como ingresso de água em casas/comércios.", "EPTC Porto Alegre informa: Nesse momento 2 pontos seguem com bloqueio total por conta do acúmulo de água:\n\nR.... https://fb.me/12Iq1z5Ln ", "Amanda, monitoramos a situação do Novo Esteio, assim como de toda cidade, e o acúmulo de água em algumas poucas vias foi bem rápido, durante as pancadas mais fortes. Na Av. Celina Kroeff houve grande redução em relação a períodos anteriores, por conta da intervenção realizada...", "Nesse momento 2 pontos seguem c/ bloqueio total por conta do acúmulo de água:\n\nR. Dona Sebastiana entr https://twitter.com/i/web/status/974312251342671872 … (@EPTC_POA)", "12h52 - Nesse momento 2 pontos seguem com bloqueio total por conta do acúmulo de água:\n\nR. Dona Sebastiana entre Assis Brasil e Sertório\nR. São Salvador entre Assis Brasil e Sertório", "Nossas equipes de manutenção de redes pluviais continuam nas ruas trabalhando em pontos onde ainda há acúmulo de água. Na Av. Juscelino Kubitschek, no bairro Jardim Leopoldina, por exemplo, nosso time desobstruiu trecho de rede e conseguiu eliminar o alagamento.\n#SURB #AlertaPOApic.twitter.com/P7sJAxJOol", "José Pedro Boésio completamente alagada. No vídeo, carros andam na contramão para evitar trecho de acúmulo d'água maior do sentido bairro x centro @bandrspic.twitter.com/fCd98i7Mdb", "Acúmulo d'água na Voluntários da Pátria em direção a Arena do Grêmio @bandrspic.twitter.com/H7INO4auSr", "No caso de casas abandonadas, com acúmulo de mato, lixo, acúmulo de água em dias de chuva, invasão de pessoas para se drogarem, etc, há algum tipo de denúncia e/ou multa?"]