["Quase virando resgate aquático  (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/hAPBQs3BYfM ", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/2AhmS4uRQVw ", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/2opjiCvy8lB ", "ta bom mato e asfalto", "Ta de derreter o asfalto lá fora! @ Subway - Azenha https://www.instagram.com/p/BQqS00dDNVmaCHN09x5yGYnKDUVazFfUUwIfPM0/ …", "QAP. (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/9pjVkCct0Rp ", "Meu feriado começando bem  (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/gu0XBDl8i4c ", "Minha noite é aqui hoje  (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/9IduUl0M4mA ", "Bom dia. Barros Cassal com troca de asfalto. Sem local para estacionar. @ Vasco Eletrônica e… https://www.instagram.com/p/BUhJV_XFQL5/ ", "Está há pelo menos uma semana deste jeito o asfalto nesta esquina perto da praça da Encol. pic.twitter.com/NTn4McBEM2", "Mais um dia e treino... surf no asfalto daleeeeee #escolakitesul #surf #carver #snapysurfboards… https://www.instagram.com/p/BPqhKQoAd_5/ ", "Asfalto ou morrão ? ", "Hoje foi surf no asfalto com os carver!! Animal treino ideal fora da água, foi difícil… https://www.instagram.com/p/BPBRYk9gj7C/ ", "Será q da pra fritar ovo ali no asfalto hmmm q dlc", "Meu lugar é no asfalto mesmo. #8k #PoaDayRun em Poa Day Run https://www.instagram.com/p/BXvIl85lcS6/ ", "Primeiro plantão, vamo! (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/fZ37jPiU3lu ", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/5MIi08jYFwC ", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/joau0wgCalH ", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/f7UybHLIOol ", "O tempo ensina mais te mata, a fome engana mais te convém, olho no abismo, outro no asfalto a música é ponte pro outro lado..", "Aonde eu passo sobre o cheiro de pneu queimado e a minha marca registrada é o risco no asfalto", "Finalizando  (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/9MGsXrL9zrd ", " (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/kjAE8DyiJxq ", "Passeata por #segurançajá do Bodes do Asfalto em Porto Alegre @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BR04VQvhpcF/ ", "Passeata pedindo segurança dos Bodes do Asfalto @ Redenção - Parque Farroupilha https://www.instagram.com/p/BR0wrrOgVxC/ ", "Surf no asfalto! Backside attack, carver só alegria! #escolakitesul #carver #boardrider… https://www.instagram.com/p/BRox76QFZaT/ ", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/5DQjRmlw6vI ", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/2HVfkG1xe8U ", "Começando a noite  (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/deO7A8hmUaz ", " (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/dY21LukJUQm ", "Depois de 690,9km, hoje o guerreiro #Asics Gel Flux 2 será aposentado das pistas e do asfalto...… https://www.instagram.com/p/BV3UU_hFAsd/ ", "Antes da maratonadeportoalegre teve resenha com as campeãs (no asfalto e no Insta) jess_acocella… https://www.instagram.com/p/BVR0ZJgFBXQ/ ", "Final de tarde animal com a galera! Surf no asfalto com os carvers, valeu #escolakitesul… https://www.instagram.com/p/BVNq5CLF-33/ ", "Trotandoe tricotando com as amigas na orla! Deixando no asfalto o stress, as… https://www.instagram.com/p/BY0nVhkjyA2/ ", "Estamos em QAP!  (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/cEW5lEI697l pic.twitter.com/MROl5IOMJ9", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/bG3sx3vEDuZ ", "Vamo que vamo!  (@ Anjos Do Asfalto Resgate - Base) https://www.swarmapp.com/c/2J4EN856Kej ", "I'm at Anjos Do Asfalto Resgate - Base https://www.swarmapp.com/c/lC6doAlN8cg ", "KKK vai derruba os moleque no asfalto", "Gostei de um vídeo @YouTube http://youtu.be/UkklQNaB4bI?aFERRARI … 488 PISTA OU PORSCHE 911 GT3 RS? TUDO SOBRE OS DOIS DEVORADORES DE ASFALTO", "eu vou pegar teu rostinho ralar no asfalto e encher de amor sua merda de linda", "Sou do tempo, q o asfalto era fora de cogitação aqui", "ai mulher, quero deitar no asfalto com a saída da April.", "A situação de Amaral Ferrador mostra a realidade do interior gaúcho. A cidade não tem asfalto, tendo que percorrer 35 km de estrada de chão, amendrotada por dois assaltos a banco em 6 meses, e vivendo as dificuldades dos agricultores com a perda da 50% da safra do fumo e da soja. pic.twitter.com/n5IUTEYKGh", "A caminho de Amaral Ferrador na Região Sul do Rio Grande. São 35 km de estrada de chão. Hoje 62 municípios não tem ligação asfáltica, faltam mais de 1.100 km em nosso Estado. Em 2002 Santa Catarina tinha 25% das cidades sem asfalto, mas de 2003 a 2014 todos receberam pavimentação pic.twitter.com/u3qlMOk1rS", "Borboletas pela Vida. Que a Vida seja a grande prioridade de todos nós , e que não precisemos mais marcar o asfalto onde  pessoas perderam a Vida para a violência no trânsito. #VidaUrgente #cuidedaVidapic.twitter.com/JlrQgdm7fr", "Eu, sou do tempo que  o asfalto era fora de cogitação aqui ", "Papel higiênico no asfalto http://jcrs.uol.com.br/_conteudo/2018/03/colunas/observador/616000-papel-higienico-no-asfalto.html#.Wqel6L1h_IY.twitter … via @JC_RS", "Ou com 'kkkkkkkkkkkkkkk'. Tenho vontade de arrastar no asfalto quente.", "ATROPELAMENTO\n\nNão era mais rato:\nTinha finalmente\nVirado asfalto.", "a pessoa fala a eu já quero sair socando a cara dela sair arrastando a cara no asfalto", "mano, cê manda umas 4 msg pra pessoa perguntando um bagulho as 14h por exemplo \n\nela entra no wpp as 16h e nem visualizou a msg, e ainda deixa o visto por último \n\nacho q alguém vai ter a cara ralada no asfalto", "E ele vem e mente '-' Vontade de esfregar a cara no asfalto em um dia de 45 graus! https://twitter.com/eujessicamoreno/status/973263365157113856 …", "sou cagona e não me sinto segura disputando com carros por ora, mas pretendo fazer isso qnd me sentir pq o asfalto é muito melhor pra bicicleta, a ciclovia é um lixo, cheia de buraco, fura pneu, às vezes sobe na calçada DO NADA e é cheia de gente correndo/caminhando, 0 velocidade", "porque as ciclovias são um lixo, o asfalto não recebe nenhuma manutenção, elas vão de lugar nenhum pra nenhum lugar (em geral), quem não tá pedalando não fica tão atento ao fluxo de ciclistas e seguido se atravessa sem cuidar e quem pedala tem que frear bruscamente, fura pneu etc", "Porque a maioria das ciclovias são ciclovias que não sçao espaços criados e sim tomam espaços de outras pessoas. Tem um asfalto horrível e algumas não levam pra lugar nenhum e tu precisa ficar atravessando uma avenida de 3 faixas pra sair dela https://twitter.com/mttscz/status/973182531989319680 …", "Exato!!!!!! O pior é ver os comentários no tweet de macho dizendo q quem tá reclamando desse tipo de atitude não vai à estádio nunca pq é normal. Não é normal e isso não é futebol (e como a pi disse, mesmo q fosse, TA ERRADO). Vontade de esfregar a cara de todos no asfalto quente", "vontade de esfrega essa tua cara no asfalto", "Tô ouvindo só modao de arrastar o chifre no asfalto", "Assustada achou que era um assalto, maldade de boné e oitão no asfalto, magro, alto, no rosto uma cicatriz, mais um verme vai fazer outra família infeliz, ela fez o que ele quis deu bolsa e celular, finge que namoramos se gritar vou atirar, não teve como escapar ", "Joguei de pé descalço no asfalto com os guri", "Bota aquele hit de queimar o chifre no asfalto e segue o baile", "queria ir pro slam mas tá muito calor eu vou morrer atirada no asfalto por causa da pressão baixa", "Treino Dominical, um calor abrasador e asfalto pegando fogo... pic.twitter.com/DPxpgpIXOX", "Bueno lo digo por mi experiencia de vivir en Brasil. Dónde el sistema brt y buses de ese tipo de tecnología están en todo lado. En muchos casos buses hasta más viejos q en Bogotá. El asfalto no tiene esa capa negra de contaminacion como se ve en Bogotá. Los buses n son chimeneas.", "Se O Pneu é De Borracha,\nPor Que Ele Não Apaga O Asfalto?", "Passa o teu testão no Asfalto", "surfista do asfalto na selva de pedra", "O prefeito tem que dar um jeito de resolver o problema de buracos nas ruas... Não consigo tomar um kit dentro do busão por causa do asfalto irregular", "Pq  tu acha q eu falei de asfalto, DÃÃH", "Nada q um asfalto bem áspero não resolva querida", "Vontade de esfregar tua cara no asfalto, dps dar muito beijo p sarar..... @eunseilidar_", "E hj a noite qvsss? Quer asfalto ou quer morrão? ", "[10/3 18:49] Wink: Na próxima eu vou raspar\n[10/3 18:50] Wink: Real\n[10/3 19:08] Pecadinho: Raspa teu cabelo RUIVO\n[10/3 19:08] Pecadinho: PARA TI VER O QUE TE ACONTECE\n[10/3 19:08] Pecadinho: Raspo a tua cara no asfalto guri\n\nEla é brava ela", "ai que vontade de arrastar a cara de alguém no asfalto", "Bode do Asfalto Décio Braga atendendo o convite e comparecendo para além de me abraçar,… https://www.instagram.com/p/BgJhRwJgE3s/ ", "E pra piorar tá tocando um modão de arrastar o chifre no asfalto", "Em questão de demorar pra responder é mesmo, vontade de esfregar a carinha no asfalto", "Outra coisa pior é tomar banho depois de ter se lançado todo no asfalto", "A prefeitura do bairro centro poderia arrumar o asfalto na desde o fim da Legalidade até a estação centro do trem. Um absurdo a quantidade de buracos. Talvez quando acontecer um acidente façam o conserto https://twitter.com/marchezan_/status/975009699472052225 …", "\"O tempo ensina mas te mata\na fome engana mas te convém,\num olho no abismo, outro no asfalto,\nA música é a ponte pro outro lado.\"", "\"É feia. Mas é uma flor. Furou o asfalto, o tédio, o nojo e o ódio.\" (Carlos Drummond de… https://www.instagram.com/p/BgbZVTcAXSp/ ", "Abuso total! \nQuerem segurança no trânsito com péssima qualidade de sinalização e asfalto completamente esburacado e precário. \nPardal pra todo lado. \nO intuito não é educar e sim arrecadar , arrancar nosso dinheiro a todo custo. \n\nhttps://g1.globo.com/carros/noticia/motoristas-precisarao-fazer-curso-e-prova-teorica-para-renovar-a-cnh.ghtml?utm_source=twitter&utm_medium=share-bar-desktop&utm_campaign=share-bar …", "Pq quase virei asfalto, meu deus", "Giovanna segunda: mano, que raiva dela, vontade de esfregar a cara dela no asfalto\n\nGiovanna terça: aimeudelz éric que neném que ela é", "minha vontade é de pegar tua cara e esfregar no asfalto mano", "\"AS ROSAS DA RESISTÊNCIA,NASCEM DO ASFALTO\"  \n-Franco,Marielle", "Hoje eu vi o quanto o charqueadense é inconveniente, estourou uma lata de 18lt roxa no meio da rua e eu fiquei de 4 pé limpando e todo mundo parava p me perguntar pq eu tava pintando o asfalto ", "nunca senti tanta vontade de arrastar a cara de uma pessoa no asfalto ate sobrar so carne, nao sei o que deu em mim de nao ter feito isso hoje, nao sei!!!!", "Obras de recapeamento do asfalto na BR116 em Canoas, sent capital interior, c/ congest. no local; usuá… https://twitter.com/i/web/status/974731261972447233 … (@PRF191RS)", "meu orgulho caiu quando subiu o álcool, aí deu ruim pra mim, e, pra piorar, tá tocando um modão, de arrastar o chifre no asfalto", "Fiz vídeo e texto pra Brenda, se no meu aniversário ela não escrever \"Parabéns Juliana maravilhosa\" com tinta no asfalto da frente da minha casa, eu mato ela", "Podemos passar 4 anos dentro do Detran fazendo aulas e dando dinheiro para o governo e nada vi mudar na violência no transito. O problema é o Estado e suas instituições falidas que só nos roubam. Tem q punir de forma firme os maus motoristas e fazer asfalto de qualidade!", "E pra piorar, tá tocando um modão, de arrastar o chifre no asfalto", "O meu hobbie é esses sertanejo de arrasta chifre no asfalto", "INSISTO, PREFIRO FREIAR em alguns buracos no asfalto do que ficar duas horas trancada no transito cheirando fumaça e ouvindo berros dos mortadelas.", "Não são não. Tem dois filmes distintos: os com cor de asfalto e os com cor de LSD", "De acordo com o Dmae, houve problemas na rede de esgotos. Equipes estão abrindo o asfalto para fazer o conserto. A previsão é de que os trabalhos se estenderam até às 16h.", "Meu anjo tentar não vão jogar o @ no asfalto e falar é isso é isso ! É vc vai ficar bem sim ! E não quero saber agora me dá a porta da sua mão e vamos andar de mãos dadas ( EU TE AMO CARALHO ) pic.twitter.com/XfEbP3u2xf", "Sexta feira. Dia de andar de turbão, pau nos apzeiro e borrachão no asfalto. Pas.", "É A VIDA, AS VEZES DA VONTADE DE ARRASTAR A CARA DO INDIVÍDUO NO ASFALTO E DPS PASSAR REMEDINHO, DAR BEIJINHO E DIZER TE AMO DESGRAÇA", "Elias tu vai ficar sem os dente na 79, vou dar c tua boca no asfalto kkkkk", "Foto que Bombou foi Minha atirado no asfalto", "TU JA FEZ NOSSA INSCRIÇÃO OU VOU TER QUE ARRASTAR TUA CARA NO ASFALTO ?", "Eu literalmente queria detonar um rosto no asfalto hoje", "Eu sou do tempo que o asfalto era fora de cogitação aqui..", "Interessante sua posição. Então o eleitor que compra um \"baseadinho\" no morro (ou no asfalto) não financia armas, milícias, assaltos e etc... a grana é revertida para o bem dos necessitados. Correto ???\nAécio vale menos que o cocô do cavalo e de minha parte, deveria estar preso.", "tenho tanto nojo desses caras q buzinam/chamam e até param o carro pra encher o saco, tenho tanto ódio q da vontade de esfregar a cara de cada um no asfalto. andar sozinha em poa é a coisa mais horrível q tem", "Eu um dia vou descobrir quem é esse ser sem luz que fica enchendo o saco do Bernardo e arrastar a cara no asfalto", "Seria bom, também, uma iniciativa de recapeamento de ruas, está caótica a situação. Vão acabar gastando mais com processos de pessoas pedindo ressarcimento do que passar uma camada de asfalto. Rodas, pneus, suspensão não aguentam esse asfalto da lua", "Baa que saudade de quando a gente descia a Imigrantes de carrinho de rolimã KKKKKKK deixava o asfalto todo marcado", "Meu orgulho caiu quando subiu o álcool, aí deu ruim pra mim\nE, pra piorar, tá tocando um modão, de arrastar o chifre no asfalto ", "Pq a Nathaly falou que quando ela te ver vai esfregar tua cara no asfalto? — Deve ser pq ela queria estar no meu lugar, só pode  https://curiouscat.me/KakauFidelis/post/356205082?1521078012 …", "Quando estiver triste lembre, a primeira é pra baixo, o resto é pra cima, acelera e põe pra derreter no asfalto..!", "Queria dar os parabéns pra empresa que está fazendo o novo asfalto da BR 116. Ficou ó: UMA BOSTA. Parece o primeiro asfalto que o Relâmpago McQuen faz na Rota 66, às pressas...", "Gostei de um vídeo @YouTube http://youtu.be/UkklQNaB4bI?aFERRARI … 488 PISTA OU PORSCHE 911 GT3 RS? TUDO SOBRE OS DOIS DEVORADORES DE ASFALTO", "Olha essa história de presunção de inocência sei lá às vezes eu só quero esfregar as pessoas no asfalto\n\nmas é crime \n\nEntão eu ouço música", "É um Isma em forma de asfalto"]