["Winfil, um espaço diferenciado, ao estilo Vegas, no sul de Porto Alegre: show  (Av. da Cavalhada… https://www.instagram.com/p/BadBh6lFUuX/ ", "I'm at Academia, condominio Forest Park (AV, Cavalhada 4030) in Porto Alegre, Rio Grande do Sul https://www.swarmapp.com/c/88TmYpOhhS0 ", "Senhoras e senhores a Av. Cavalhada nunca mais será a mesma...… https://www.instagram.com/p/Be_WM1ODF-V6_BmK-qVeLzxc7yahDPR2WH1DL40/ …", "Senhoras e senhores Av. Cavalhada nunca mais será a mesma.... rsrsrs… https://www.instagram.com/p/Be_Ef6YDbqNg8uH15wkgfcXGbFoBcSlvIzjRbc0/ …", "ATENÇÃO! Acidente entre carro e moto na Av.da Cavalhada, sent C/B, próx. a http://Av.Jo ão Salomi. … https://twitter.com/i/web/status/973673285274734592 … (@EPTC_POA)", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "Serviço sendo realizado na Av.da Cavalhada, sent C/B, próx. a R.Dr. Campos Velho. Trânsito… https://twitter.com/i/web/status/973627906374201346 … (@EPTC_POA)", "15h32 - Serviço sendo realizado na Av. da Cavalhada, sentido centro/bairro, próximo a R. Dr. Campos Velho. Trânsito está acentuado na região. pic.twitter.com/FJiABmZ9PR", "09h15 -  Atenção : Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Eduardo Prado, sentido B/C, próx. a Av. da Cavalhada. Trânsito flui bem na via, mas pedimos atenção dos motoristas que vão passar na região da Zona Sul da Capital. pic.twitter.com/T3AaarFkyZ", "18h15 - Trânsito acentuado também na chegada aos bairros neste fim de tarde de segunda-feira, 12. Maiores fluxos: \n- Av Protásio Alves (c/b), próximo a Saturnino de Brito \n- Av. da Cavalhada (c/b), próximo a Campos Velho \n- Av. Assis Brasil (c/b), próximo a Av. do Forte", "08h29 - Direto das câmeras da EPTC: Acidente entre carro e moto na Av. da Cavalhada próx. a Est. João Vedana, sentido B/C. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/jHCBk4eB7s", "@EPTC_POA acidente entre carro e moto na Av. Cavalhada com Estr. João Vedana, próx. ao Instituto Santa Luzia.", "18h26 - Trânsito acentuado também na chegada aos bairros neste fim de tarde, maiores fluxos:\n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito\n- Av. Assis Brasil (c/b), próximo a Estação Lindoia\n- Av. da Cavalhada (c/b), próximo a Campos Velho", "Helped nearby drivers by reporting a heavy traffic jam on Av. da Cavalhada, Porto Alegre on @waze - Drive Social. https://goo.gl/y8rtTy ", "Av. Cavalhada, na zona sul, também recebe nosso time de capina nesta manhã de sexta-feira. Fique atento e fiscalize!\n#SURB pic.twitter.com/elzndE5Uft", "18h04 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde. Principais fluxos neste momento: \n- Av. da Legalidade (2sent.) \n- Túnel da Conceição (c/b) \n- Av Assis Brasil (c/b) próximo a Av. do Forte\n- Av. Otto Niemeyer (c/b) x Av. da Cavalhada", " ATENÇÃO Caminhão em pane mecânica na Av.da Cavalhada sent B/C próx. ao Colégio Santa Tereza. Trâns… https://twitter.com/i/web/status/973931669165170688 … (@EPTC_POA)", "11h40 -  ATENÇÃO Caminhão em pane mecânica na Av. da Cavalhada sentido B/C próx. ao Colégio Santa Tereza. Trânsito é carregado na via. EPTC no local.", " ATENÇÃO  Direto das câmaras da EPTC: Carro em pane mecânica na Av.da Cavalhada sent B/C próx. a… https://twitter.com/i/web/status/973925555715366912 … (@EPTC_POA)"]