["I'm at Ginasio av. Farrapos https://www.swarmapp.com/c/hErf8E7h63K ", "DALE DALE É TRICOLOR \n#SoyLocoPorTri em Av Farrapos https://www.instagram.com/p/BcHoWGWAXN8/ ", " (@ Ginasio av. Farrapos) https://www.swarmapp.com/c/1cpCshLmAgg ", "Me deu onda  @ Av.farrapos 3091 https://www.instagram.com/p/BPGdi4XjWaDgz2V-q9RSQ3DvNmHogJwM-f5zyM0/ …", "I'm at Ginasio av. Farrapos https://www.swarmapp.com/c/9uNsOsgMLoZ ", "wet @ Av Farrapos https://www.instagram.com/p/BXiVTWuFxVg/ ", "o que nós queremos de presente neste dia? @ Av Farrapos https://www.instagram.com/p/BRZT2dEB-Wt/ ", "18h01 - Melhor opção para quem quer evitar a Av. Júlio de Castilhos na saída da capital, em decorrência do acidente na via, é a Av. Farrapos que ainda flui bem.", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "Helped nearby drivers by reporting a heavy traffic jam on Av. Farrapos, Porto Alegre on @waze - Drive Social. https://goo.gl/LpF4QB ", "Trânsito já é lento na Av.Farrapos sent B/C por conta do acidente entre caminhão e carro na R.da Conce… https://twitter.com/i/web/status/974620891073142784 … (@EPTC_POA)", "09h19 - Trânsito já é lento na Av. Farrapos sentido B/C por conta do acidente entre caminhão e carro na R. da Conceição. Melhor alternativa nesse momento é a Av. da Legalidade e da Democracia que tem trânsito tranquilo no momento.", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "Serviço sendo realizado no corredor de ônibus na Av.Farrapos, próx. a R.Santo Antônio. No momento o trâ… https://twitter.com/i/web/status/973972170870321152 … (@EPTC_POA)", "14h20 - Serviço sendo realizado no corredor de ônibus na Av. Farrapos, próximo a R. Santo Antônio. No momento o trânsito flui bem na região. pic.twitter.com/LnEMP3Vbyl", "18h45 - Av. da Legalidade e da Democracia com pontos de lentidão nos dois sentidos da via neste fim de tarde. Av. Farrapos continua a melhor opção para a saída da capital.", "18h17 - Melhor opção para quem deseja evitar o fluxo carregado da Av. da Legalidade e da Democracia neste fim de tarde é a Av. Farrapos. Por lá o trânsito está acentuado, mas sem lentidão até o momento.", "17h58 - Melhor opção para quem deseja evitar a Av. da Legalidade e da Democracia neste fim de tarde é a Av. Farrapos que apresenta trânsito acentuado, mas sem pontos de lentidão.", "SAB 2:36: @alisson_cs  balada segura av brasil , farrapos"]