["Cinza @ Av Ipiranga https://www.instagram.com/p/BP5feyPj9Wb/ ", "“Conheça também os combinado a la cartes”\n...\nSHARK IPIRANGA!\nAv. Ipiranga, 4612.\n•Estamos… https://www.instagram.com/p/BabWUN9BxaW/ ", "Tem Lifan 530 à pronta entrega na Lifan Sun Motors na Av. Ipiranga, 7090...\n\nVá até a loja, faça… https://www.instagram.com/p/Bd-doARjzY3/ ", "Just posted a photo @ Av Ipiranga https://www.instagram.com/p/BVkeZnBAeMK/ ", "Ação Jovem Pan Grande Porto Alegre FM 90,7 na Av. Ipiranga, 7200!!! @ 7200 Móveis & Projetos https://www.instagram.com/p/BVcbvIWDDB1/ ", "Eu juro, afeto e paz não vão te faltar  @ Av Ipiranga https://www.instagram.com/p/BVYa0GFDLav/ ", "nublou @ Av Ipiranga https://www.instagram.com/p/BUuxwKClNcz/ ", "Av Ipiranga com Borges #poshart #art #artwork #photography #igerspoa #instapoa #portoalegre em… https://www.instagram.com/p/Bbb3IiPHsss/ ", "I'm at av ipiranga 7020 https://www.swarmapp.com/c/bbmPyBtCEKd ", "Logo mais ir embora  (@ Av. Ipiranga, 3491) https://www.swarmapp.com/c/giUj3lTqjMs ", "Av. Ipiranga (@ SRBC Fidalgos in Porto Alegre, RS) https://www.swarmapp.com/c/evy96lCQI69 ", "Venha conhecer o scanner corporal de 05/02 a 15/02 na loja da Av Ipiranga 7464. Surpreenda-se… https://www.instagram.com/p/Bex7SQhBQnr/ ", "#repost @dicasportoalegr\n• • •\nÓtima semana nessa cidade linda!\n @OmarJunior\nAv. Ipiranga uma… https://www.instagram.com/p/BeeQfbOFOlX/ ", " #poa #rs @ Av Ipiranga https://www.instagram.com/p/BXBDCWChFwr/ ", "Just posted a photo @ Av Ipiranga https://www.instagram.com/p/BReTi6ggvi0/ ", "Olha quem eu encontro no 343... #Mulheeeeeeeeeeer #TioGay  @ Av Ipiranga https://www.instagram.com/p/BQ-6hHhgYAF/ ", "I'm at av. ipiranga 5999 https://www.swarmapp.com/c/7Dm1vnn6igA ", "O famoso aceita ou surta. Hahah  @ Av Ipiranga https://www.instagram.com/p/BS7XckzFYhNrFKW090uD4tPRhDi3OD62MnQ-tI0/ …", "Só agradecer pelo dia de hoje  @ Av Ipiranga https://www.instagram.com/p/BS1-Aklluw_hddLPAOIs9NLZf4AIGKTdhOXOjA0/ …", "I'm at av. ipiranga 5999 https://www.swarmapp.com/c/j5oqpCdcFzf ", "Evento OpenStack 7th Birthday Porto Alegre\nAv. Ipiranga, 6681 Portal TECNOPUC, Porto… https://www.instagram.com/p/BXpH3MYlBC8/ ", "Faça já a sua experiência com o novo Kia Cerato!!!\n\nVocê vai se apaixonar!!!\n\nNa Av. Ipiranga,… https://www.instagram.com/p/BXfdAN_DKXW/ ", "Acabou de publicar uma foto @ Av Ipiranga https://www.instagram.com/p/BXaunqiH5mf/ ", " @ Av Ipiranga https://www.instagram.com/p/BXWjuJjA8RXR8hdjns6XkIe2mQFe0wtd0nDwzE0/ …", " #nofilter @ Av Ipiranga https://www.instagram.com/p/BXQxQO7gQwm/ ", "Paparazzi  @ Av Ipiranga https://www.instagram.com/p/BXJOHYln2YMHScVfGH8_ThBrtUYkAwpZMj1Kwk0/ …", "O novo Kia Cerato está a sua disposição na Kia Sun Motors, na Av. Ipiranga, 7110...\n\nFaça já o… https://www.instagram.com/p/BXD9WTTjoJH/ ", "17h33 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de terça-feira, 13. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (2 sent.) - foto \n- Av. Ipiranga (c/b), próximo a R. Santana pic.twitter.com/6VrNSglxyu", "17h14 - Direto das câmeras da EPTC: ônibus em pane mecânica no cruzamento da R. Santana x Av. Ipiranga. Trânsito fluindo bem na via. pic.twitter.com/d9i1dcfoZn", "13h40 - Serviço sendo realizado na Av. Ipiranga, bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída no local. Trânsito acentuado na região.", "10h12 - Serviço sendo realizado na pista da esquerda da Av. Ipiranga próx ao cruz. c/ Av. Érico Veríssimo sentido B/C. Trânsito é acentuado no trecho. \n\nFotos: Mattheus Moraes pic.twitter.com/YpcF1nLHfr", "08h58 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Ipiranga, pista da esquerda, passando a Av. da Azenha sentido B/C. Trânsito é bastante lento na região. Na 2ª imagem, Ipiranga x João Pessoa há congestionamento na via. pic.twitter.com/sus5OXS0sZ", "18h08 - Acidente entre carro e moto na Av. Ipiranga, sentido centro/bairro, próximo a R. Mucio Teixeira. Uma pista da Ipiranga está bloqueada em decorrência do acidente. Trânsito está carregado na via.", "16h55 - Trânsito começando a acentuar nas principais via da capital. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (int./cap.) \n- Av. Ipiranga (c/b), próximo a Salvador França", "eptc por favor sincronizar as sinaleiras da Av Ipiranga obrigado", "09h16 - Na Salvador França no trecho entre a Av. Bento Gonçalves e Av. Ipiranga trânsito é bastante carregado na via, mas não temos registros de acidentes no local.", "09h05 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Edvaldo Pereira Paiva sentido B/C próx. ao cruz. c/ Av Ipiranga na pista da esquerda. Pedimos atenção dos motoristas que vão passar pelo local! pic.twitter.com/2xsUkaN3VL", "07h55 - Direto das câmeras da EPTC: Trânsito ainda é acentuado na Av. Ipiranga (B/C) próx. a Salvador França. Resultado é um acidente envolvendo danos materiais entre carro e ônibus na Ipiranga próx c/ a R. Barão do Amazonas. pic.twitter.com/Guy636vxdj", "07h46 - Direto das câmeras da EPTC: Acidente entre carro e ônibus envolvendo danos materiais na Av. Ipiranga próx. a R. Barão do Amazonas sentido B/C. Trânsito é lento na via.\n1ª imagem: Ipiranga x Puc (B/C)\n2ª imagem: Ipiranga x Salvador França (B/C) pic.twitter.com/MSRJmS25MK", "Ação conjunta Guarda Municipal,FASC e DMLU na Av. Ipiranga.\n20 abordados \n14 homens\n06… https://www.instagram.com/p/BgJa2_IgCBN/ ", "Ação conjunta Guarda Municipal,FASC e DMLUna Av. Ipiranga.\n20 abordados \n14 homens\n06 mulheres\nDuas mulheres solicitaram apoio para internação e serão atendidas  pela Equipe da FASC.Todos que aceitaram,receberam a indicação para o Acolhida na próxima segunda  feira no Creas. pic.twitter.com/mV0K4tgqHU", "14h28 - Av. Ipiranga com trânsito lento no sentido bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída na via.", "Atenção, canoenses! Devido o rompimento dos cabos de internet e telefonia na Av. Ipiranga, a unidade de Canoas do Procon está sem acesso aos sistemas por tempo indeterminado.", "08h57 - Direto das câmeras da EPTC: Serviço sendo realizado na pista da esquerda na Av. Edvaldo Pereira Paiva sentido C/B próx. a Av. Ipiranga. Trânsito flui bem na via, mas pedimos atenção dos motoristas que passarem pelo local. pic.twitter.com/dywltjf7Fq", "18h17 - Trânsito ficou lento nas principais vias da capital em decorrência do horário de pico. Maiores fluxos: \n- Túnel da Conceição (2 sent.)\n- Av. da Legalidade (capital/interior)\n- Av. Assis Brasil (c/b), próximo a Av. do Forte\n- Av. Ipiranga (c/b), próximo a PUC", "14h31 - Lentidão na Av. Ipiranga, sentido bairro/centro, entre a Vicente da Fontoura e a Silva Só. Obra de uma ciclovia é o que dificulta o trânsito na região.", "Já passou na Healthy Life nesta semana???\n\nEu já passei.\n\nNa Av. Ipiranga,… https://www.instagram.com/p/BfvpwXrDrIK/ ", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "13h05 - Há desvio da linha de ônibus 340 Jardim Botânico. \nSentido B/C: R. La Plata, R. Machado de Assis e Av. Ipiranga. \nSentido C/B: R. Euclides da Cunha, Av. Ipiranga, R. Guilherme Alves.", "11h55 -  Bloqueio da faixa da direita da R. São Luiz esq. c/ Av Ipiranga sentido B/C devido a fios sobre a via. EPTC já está no local. pic.twitter.com/riFc1p4zj6", "11h10 - ATENÇÃO : Acidente entre carro e moto na Av. Ipiranga sentido C/B no cruz. c/ a R. Frei Germano. EPTC no local. SAMU e BM em deslocamento.", "08h10 - Direto das câmeras da EPTC: Manhã da sexta-feira sem nuvens na Av. Ipiranga próx. a 3ª Perimetral. Não temos registros de acidentes ou lentidões na via. pic.twitter.com/fbmQviBpwa", "18h09 - Trânsito acentuado também nas seguintes vias: \n- Av. Ipiranga (c/b) próximo a PUC\n- Av. Bento Gonçalves (c/b) próximo a Antônio de Carvalho \n- Av. Protásio Alves (c/B) próximo a Saturnino de Brito", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido... https://fb.me/9vp1hddzV ", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "Alô, @EPTC_POA! Até quando o pedestre será penalizado por motoristas imprudentes? Carros estacionados na calçada do Posto Ipiranga da Av. Cristóvão Colombo x Av. Alberto Bins! pic.twitter.com/decNooIidS", "08h08 - Direto das câmeras da EPTC: Sentido B/C na Av. Ipiranga próx. a PUC trânsito é lento, mas não há pontos de alagamento na via. pic.twitter.com/E688KDYtu6", "Neste final de tarde em Porto Alegre, na Av. Ipiranga, além do olhar atento das nossas câmeras, recebemos também a bela companhia desta ave. Algum palpite de qual a espécie? pic.twitter.com/DZlSFfVM8J", "12h53 - Trânsito é acentuado na Av. Ipiranga sentido B/C próx. a R. Silva Só. Uma ciclovia está sendo construída na via na pista da esquerda. Pedimos atenção dos condutores que passarem pelo local.", "Motora do t1 tá de parabéns, respeitando todas leis de trânsito, só n entendi pq tá a 40 km/h na av. Ipiranga (vazia)"]