["I'm at Safe Park Av Maua https://www.swarmapp.com/c/4cYTDlrxnBb ", "I'm at Safe Park Av Maua https://www.swarmapp.com/c/bIpWAVXv9NI ", " (@ Safe Park Av Maua) https://www.swarmapp.com/c/82tfNYdwixS pic.twitter.com/315lSxZMlb", "I'm at Safe Park Av Maua https://www.swarmapp.com/c/eVM9oLtE6k1 pic.twitter.com/DQZsq05N14", " (@ Safe Park Av Maua) https://www.swarmapp.com/c/03xWPV0eEWh pic.twitter.com/HdEdlPkPCE", "09h -  ATENÇÃO  Direto das câmeras da EPTC: Acidente entre caminhão e carro na R. da Conceição próx. a Estação Rodoviária no acesso para a Av. Mauá. Trânsito é lento no local! pic.twitter.com/kUEYMICK5q", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "16h43 - Via liberada na Av. Mauá, próximo a Estação Mercado. Trânsito fluindo bem na via neste momento.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n16h13 - Caminhão em pane mecânica na Av. Mauá, próximo a Estação... https://fb.me/HGqYjsbz ", "Socorro mecânico já no local para retirada do caminhão em pane mecânica na Av.Mauá, próx. a Est. Merc… https://twitter.com/i/web/status/974004783592984576 … (@EPTC_POA)", "16h29 - Socorro mecânico já no local para retirada do caminhão em pane mecânica na Av. Mauá, próximo a Estação Mercado. pic.twitter.com/woBlRKyoZF", "16h13 - Caminhão em pane mecânica na Av. Mauá, próximo a Estação Mercado. Trânsito ainda fluindo bem na via. pic.twitter.com/2zLEouboNM", "09h21 - Direto das câmeras da EPTC: Trânsito é bem carregado no acesso à Rodoviária pelo Largo Vespasiano Júlio Veppo em direção a Av. Mauá (1ª imagem) e também na entrada do Túnel da Conceição sentido C/B (2ª imagem). pic.twitter.com/FhpX4VDen0", "09h31 - Direto das câmeras da EPTC: Maiores pontos de trânsito carregado nesse momento são: Acesso à Rodoviária em direção a Av. Mauá (1ª imagem). Acesso ao Túnel da Conceição sentido C/B (2ª imagem). pic.twitter.com/LKWK8KQnyF", "Protesto na Av. Mauá, com o aumento de passagem. Onde eles estavam quando roubaram os direitos dos trabalhadores na calada da noite?", "10h37 - Av. Mauá liberada.", "10h34 - Direto das câmeras da EPTC: Manifestantes seguem na Av. Mauá, que está bloqueada no momento. pic.twitter.com/OP1GOpQUyf", "Av.Mauá está bloq. no momento. Quem está na Legalidade a melhor opção é o Túnel da Conceição C/B (@EPTC_POA)", "10h32 - Av. Mauá está bloqueada no momento. Quem está na Legalidade a melhor opção é o Túnel da Conceição C/B.", "10h27 - Direto das câmeras da EPTC: Manifestantes seguem em direção a Av. Mauá pelo centro da Capital. pic.twitter.com/2bF9iMCo3a"]