["I'm at av sertório 1799 https://www.swarmapp.com/c/j63N1R7aGBR ", "To tranquilo,to pelo certo  @ Av. Sertório https://www.instagram.com/p/BSuiXUBlAGn/ ", "O que Deus uniu uma vez, nada vai separar  @ Av. Sertório https://www.instagram.com/p/BPYkioxh_f4/ ", "Av. #sertorio em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BbJjRf6AYqR/ ", "Acabou de publicar uma foto em Av.sertório https://www.instagram.com/p/Ba47VnaF_G6fwZn4xkxkwv5w37b8nLIdIVz7Jw0/ …", "Pós-formatura do soldado Lopes hahaha\nParabéns maninho, tô orgulhoso!! Tmj smp  em Av.sertório https://www.instagram.com/p/BcawgS6gkUv/ ", "I'm at av sertório 1799 https://www.swarmapp.com/c/g553bokkrD9 ", "burning. em Av.sertório https://www.instagram.com/p/BaPtFduASyRcsC17KgcSLZeb37B5XVd7szzBi80/ …", "I'm at Av Sertorio 2131 https://www.swarmapp.com/c/3odB1IB4B8T ", "I'm at av sertório 1799 https://www.swarmapp.com/c/5u78ism1TIt ", "I'm at av sertório 1799 https://www.swarmapp.com/c/5vgRFlazQF6 ", "Meus companheiros de aventuras  @ Av.sertório https://www.instagram.com/p/BXBBJItDaY4LHLhDkrsat1dzj52PugP6wFhnMM0/ …", "Sinta a vibração.   em Av.sertório https://www.instagram.com/p/Be2bv_7gN8l/ ", "I'm at av sertório 1799 https://www.swarmapp.com/c/iXjXpmFr5mR ", "I'm at Av Sertorio 2131 https://www.swarmapp.com/c/2QBrcYa70x8 ", "Nova campanha de outdoors nas ruas de Porto Alegre...\n\nPainel na Av. Sertório. \n\nFoto enviada… https://www.instagram.com/p/BR9q5u1Db3I/ ", "I'm at Posto Schell Av Sertorio https://www.swarmapp.com/c/5VxQgj5FCqp ", "I'm at Av Sertorio 2131 https://www.swarmapp.com/c/5vKFzfWIgQU ", "Só agradecer  @ Av Sertório 5950 https://www.instagram.com/p/BUnHj1XlNWU/ ", "I'm at av sertório 1799 https://www.swarmapp.com/c/jP2Dfd4v7FL ", "I'm at av sertório 1799 https://www.swarmapp.com/c/bjU12Ns5mJ4 ", "I'm at Av Sertorio 2131 https://www.swarmapp.com/c/fjxjD2p5TWL ", "08h49 - Direto das câmeras da EPTC: Trânsito é intenso na Av. da Legalidade e da Democracia nos dois sentidos próx. a Av. Sertório, mas não ocorre lentidão no trecho. pic.twitter.com/wr0fivuP5R", "15h35 - Trânsito acentuado na R. Souza Reis, próximo a Av. Sertório. Não temos registro de acidentes na região.", "Hoje evento gratuito de primeiros socorros para motociclistas. av. sertorio 5805 . Evento Gratuito para.... https://fb.me/6K9LKJ0J7 ", "Hoje evento gratuito de primeiros socorros para motociclistas. av. sertorio 5805 . Evento Gratuito para.... https://fb.me/1BGPr4A51 ", "Love is my religion. em Av.sertório https://www.instagram.com/p/Bf_bRnUnkrZ4yFsPZKwjjnbO7OWhsHjFb0dUTE0/ …", "#tocaraul #raulseixas #metamorfoseambulante em Av.sertório https://www.instagram.com/p/Bd9zSLVg3rK/ ", "ATENÇÃO! Semáforo fora de operação na Av.Sertório x R.Zeferino Dias. Trânsito acentuado na via. EPTC no  https://twitter.com/i/web/status/974719116706832385 … (@EPTC_POA)", "15h48 - ATENÇÃO! Semáforo fora de operação na Av. Sertório x R. Zeferino Dias. Trânsito acentuado na via. EPTC no local. pic.twitter.com/DpMYKNrdi5", "Não sei qual foi o babado, mas passaram várias viaturas da Civil e BM pros lados do Humaitá ou Av. Sertório. ", "Confira o meu posicionamento e proposta para sanar um antigo problema da cidade de Porto Alegre – os constantes alagamentos na região da Av. Sertório, na Zona Norte da Capital. pic.twitter.com/M9YoYMyuGR", "13h -5 ruas seguem com bloqueio parcial. \n\nAv. Ceará x 25 de Fevereiro\nR. Donário Braga próx. a R. Sta. Rosa de Lima\nAv. José Aloísio Filho C/B próx. a PRF\nJosé Pedro Boéssio entre a Palmeira Gobbi e José A. Filho\nVoluntários da Pátria C/B próx. a Sertório (embaixo da ponte).", "10h37 -  ATENÇÃO Direto das câmeras da EPTC: Acidente entre caminhão e carro envolvendo danos materiais na R. Souza Reis no cruzamento com a Av. Sertório na pista da esquerda, sentido Aeroporto. Trânsito lento na via! pic.twitter.com/VejubTDZOJ", "Rua Emílio Lúcio Esteves, nas imediações da Av. Sertório. pic.twitter.com/yG1HGoGu6Y", "Bom gurizada, já falei com Deusão e ele me disse que o dilúvio vai começar na Av. Sertório e o Apocalipse na Av. Assis Brasil!", "Pelo menos 3 vias de acesso a Sertório completamente em baixo d'água. São elas: Gen Lúcio Esteves (bloqueada pela EPTC no sentido centro x bairro), av Brino e rua São Salvador (vídeo) @bandrspic.twitter.com/3xP5c7ljGA", "Quem quiser aprender a nadar.. amda na av. Sertório! ", "@Luki74 Boa tarde Luciano! Movimentação de veículos no entorno da Arena ainda é baixo. Melhores acessos neste momento são pela Av. Sertório ou pela R. Voluntário da Pátria.", "17h59 - Movimentação de veículos no entorno da Arena para o show da Katy Perry ainda é baixo. Melhores acessos neste momento são pela Av. Sertório ou pela R. Voluntário da Pátria.", "16h39 - Trânsito liberado no acesso a Av. Sertório pela BR-290. No km 97 da Ponte do Guaíba, sentido int./cap., o trânsito já voltou a fluir. Na Av. da Legalidade o fluxo ainda é lento.", "Trânsito liberado no acesso a Av.Sertório pela BR290. No km 97 da Ponte do Guaíba, sent int. /cap., o t… https://twitter.com/i/web/status/974006634036060166 … (@EPTC_POA)", "16h19 - Congestionamento na Av. da Legalidade, sentido cap./int., em decorrência de veículo incendiado no acesso a Av. Sertório pela BR-290. O fogo já foi controlado pelos bombeiros. Ponte do Guaíba está totalmente bloqueada no km 97, sentido int./cap.. pic.twitter.com/DypeD2pgw1", "Devido a ocorrência, o tráfego está bloqueado na alça de acesso para Av.Sertório sobre a Ponte do Guaíba, km 97 da BR290 (@triunfoconcepa)", "15:58 ATENÇÃO! Carro incendiando na ponte de acesso a Av.Sertório pela BR290. Bombeiros já foram acionad pic.twitter.com/wKBJSpr7jy (@EPTC_POA)", "15:58 - ATENÇÃO! Carro incendiando na ponte de acesso a Av. Sertório pela BR-290. Bombeiros já foram acionados. pic.twitter.com/T9M4uf4h0c", "Bom dia!\nAmanhecer em Porto Alegre\nAv. Sertório/ Dna. Margarida\nSujeito a chuvas. pic.twitter.com/2jycHND4IG"]