["Vem para o Só Alegria, esperamos você na Praça Alberto Ramos,884 no Bairro Higienópolis próximo… https://www.instagram.com/p/BReZ0GJBB1V/ ", "Osvaldo Aranha também com trânsito lento, entre o Túnel da Conceição e o cruzamento da Protásio Alves com a Ramiro Barcelos, no sentido centro x bairro. Motivo: obras próximo ao Hospital de Clínicas @bandrs", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "13h30 - ATENÇÃO! Acidente entre dois carros na R. Câncio Gomes, próximo a R. São Carlos, no bairro Floresta. EPTC no local. Samu em deslocamento. Trânsito acentuado na via.", "17h57 - Atropelamento por caminhão na Av. Élvio Antônio Filipetto, próximo a Av. Bernardino Silveira Amorim, no bairro Rubem Berta. EPTC e Samu no local.", "16h27 - Trânsito acentuado, mas sem lentidão, na Av. Assis Brasil, sentido centro/bairro, próximo a Estação Lindoia. Não temos registro de acidentes na região.", "15h24 - Veículo capotou na R. Primeiro de Setembro, próximo a Tv. São Manoel, no bairro São José. Via está parcialmente bloqueada. EPTC no local. Samu em deslocamento.", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "Fio caído sobre a ciclovia da Av. Neusa Brizola, sentido bairro/centro, próximo à Av. Lucas de Oliveira, Petrópolis. @msgarbossars @RdGaucha @marchezan_ @Prefeitura_POA @RdGuaibaOficial @transitogzh @CEEE_IMPRENSA", "18h07 - Trânsito acentuado, mas sem lentidão na Av. Bento Gonçalves, sentido centro/bairro, próximo a Av. Antônio de Carvalho. Não temos registro de acidentes na região.", "14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via.", "13h42 - ATENÇÃO! Acidente envolvendo três veículos na faixa da direita da Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito lento na via. EPTC e BM no local. pic.twitter.com/zoayyiIPNs", "Resgatamos esse dog agora pela manhã perto da Rua Chile, próximo ao posto Ipiranga (bairro… https://www.instagram.com/p/BesWiAUneEy/ ", "Resgatamos esse dog agora pela amanhã perto da Rua Chile, próximo ao posto Ipiranga (bairro… https://www.instagram.com/p/BesWiAUneEy/ ", "18h56 - Trânsito com lentidão na Av. Osvaldo Aranha, sentido centro/bairro, próximo a Av. Paulo Gama. Não temos registro de acidentes na região.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "18h08 - Trânsito acentuado na Av. Protásio Alves, sentido centro/bairro, próximo a Saturnino de Brito. Fluxo é reflexo do horário de pico. Não temos registro de ocorrências na região. pic.twitter.com/nQIWyXuG2a", "17h57 - Direto das câmeras da EPTC: trânsito acentuado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/YE3nhh1ngV", "15h32 - Serviço sendo realizado na Av. da Cavalhada, sentido centro/bairro, próximo a R. Dr. Campos Velho. Trânsito está acentuado na região. pic.twitter.com/FJiABmZ9PR", "Trânsito lento desde av Campos Velho até próximo ao nacional da av nonoai, sentido bairro centro pic.twitter.com/DhVFPkt4fO", "13h40 - Serviço sendo realizado na Av. Ipiranga, bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída no local. Trânsito acentuado na região.", "18h08 - Acidente entre carro e moto na Av. Ipiranga, sentido centro/bairro, próximo a R. Mucio Teixeira. Uma pista da Ipiranga está bloqueada em decorrência do acidente. Trânsito está carregado na via.", "17h51 - Direto das câmeras da EPTC: trânsito carregado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Fluxo intenso é reflexo do horário de pico, não temos registro de acidentes na região. pic.twitter.com/OLnoe0prdi", "Retweeted CGE (@cge_sp):\n\nVia intransitável: Av. Professor Francisco Morato, sentido centro/bairro, próximo à... https://fb.me/1T1ryAKEc ", "17h09 - Fluxo acentuado na Av. Bento Gonçalves, sentido bairro/centro, próximo a Av. Antônio de Carvalho. Não temos registros de acidentes na região.", "14h23 - Direto das câmeras da EPTC: serviço sendo realizado na Av. Cristóvão Colombo, sentido centro/bairro, próximo a R. Dr. Vale. Fluxo está acentuado na via, mas sem lentidão. pic.twitter.com/CLnj9NzwSN", "13h36 - Acidente entre carro e moto na R. Prof. Carvalho de Freitas, próximo a R. Bispo William Thomas, no bairro Cascata. Não há bloqueios na via.", "DOM 2:23: @CamargoSul  - balada segura, assis brasil, próximo a dona alzira, sentido bairro centro.", "@RadarBlitzPOA - Balada segura, Assis Brasil, próximo a Dona Alzira, sentido Bairro Centro.", "Balada segura, na Assis Brasil, próximo a Dona Alzira, sentido bairro centro", "DOM 0:22: @eduardochina77 @vazkraemerwl balada segura assis brasil,sentido bairro centro, próximo ao bar tulipa", "Balada segura Assis Brasil,sentido bairro centro, próximo ao bar tulipa", "17h35 - Trânsito acentuado na Av. Protásio Alves, sentido bairro/centro, próximo a R. Ten. Ary Tarragô. Não temos registro de acidentes na região.", "14h28 - Av. Ipiranga com trânsito lento no sentido bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída na via.", "13h39 - Trânsito acentuado na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Não temos registro de acidentes na região.", "16h44 - Direto das câmeras da EPTC: trânsito acentuado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/3A5L8ApfIr"]