["Rua Bento Figueiredo bloqueada. Comemorações de St. Patrick's Day. pic.twitter.com/WI0G1jbebi", "09h27 -  ATENÇÃO  - Há serviço emergencial sendo realizado na R. José de Alencar próx. a Praça Menino Deus sentido Padre Cacique - Érico Veríssimo e nesse momento encontra-se bloqueada para a realização desse serviço. pic.twitter.com/Sef5EyYXKm", "15h24 - Veículo capotou na R. Primeiro de Setembro, próximo a Tv. São Manoel, no bairro São José. Via está parcialmente bloqueada. EPTC no local. Samu em deslocamento.", "Pelo menos 3 vias de acesso a Sertório completamente em baixo d'água. São elas: Gen Lúcio Esteves (bloqueada pela EPTC no sentido centro x bairro), av Brino e rua São Salvador (vídeo) @bandrspic.twitter.com/3xP5c7ljGA", "16h19 - Congestionamento na Av. da Legalidade, sentido cap./int., em decorrência de veículo incendiado no acesso a Av. Sertório pela BR-290. O fogo já foi controlado pelos bombeiros. Ponte do Guaíba está totalmente bloqueada no km 97, sentido int./cap.. pic.twitter.com/DypeD2pgw1", "Rua Riachuelo com av. Borges de Medeiros bloqueada. Operário que trabalhava na manutenção de um prédio teria levado um choque. Homem está sendo atendido pelo Samu. Bombeiros, Brigada Militar e EPTC estão no local.@correio_dopovopic.twitter.com/udFik6nAtH", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h08 - Acidente entre carro e moto na Av. Ipiranga, sentido centro/bairro, próximo a R. Mucio Teixeira. Uma pista da Ipiranga está bloqueada em decorrência do acidente. Trânsito está carregado na via.", "14h53 - Acidente entre carro e moto na Av. Presidente Franklin Roosevelt x R. Dr. João Inácio, no bairro Navegantes. A via não estão bloqueada. Trânsito está acentuado no local.", "10h34 - Direto das câmeras da EPTC: Manifestantes seguem na Av. Mauá, que está bloqueada no momento. pic.twitter.com/OP1GOpQUyf", "10h32 - Av. Mauá está bloqueada no momento. Quem está na Legalidade a melhor opção é o Túnel da Conceição C/B."]