["Carnaval em Cancun - Bloqueio saindo de POA ... Poucos lugares! #cancun #carnaval2018 #avianca… https://www.instagram.com/p/BWqJCrQAc5C/ ", "'bloqueio' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_umhoif pic.twitter.com/RI5HRGrmB1", "tenham uma amiga que coloca tua foto na tela de bloqueio do celular dela ", "Menino Deus: segue o conserto na rede de esgoto cloacal na Av. José de Alencar esquina Praça Menino Deus; previsão de concluir os trabalhos no final da tarde. Não há impacto no abastecimento de água da região. Apenas bloqueio de trânsito em uma pista da José de Alencar.", "@voude99 eu tive problemas de bloqueio com o meu cartão ontem, já está desbloqueado, estou tentando readicionar ele no app e diz que segue com problema. podem me ajudar?", "Há bloqueio na http://R.La  Plata entre a R.Gonçalves Lêdo e Eça de Queiroz. Caminhão colidiu em árvore ocasiona https://twitter.com/i/web/status/974677523010383873 … (@EPTC_POA)", "13h04 - Há bloqueio na R. La Plata entre a R. Gonçalves Lêdo e Eça de Queiroz. Caminhão colidiu em árvore ocasionando baixa do cabeamento telefônico. Agentes da EPTC já estão no local. pic.twitter.com/HpM0Vk5ojw", " Bloqueio da faixa da direita da R.São Luiz esq. c/ http://Av.Ipiranga  sent B/C devido a fios sobre a via. E… https://twitter.com/i/web/status/974660293182795776 … (@EPTC_POA)", "11h55 -  Bloqueio da faixa da direita da R. São Luiz esq. c/ Av Ipiranga sentido B/C devido a fios sobre a via. EPTC já está no local. pic.twitter.com/riFc1p4zj6", "@felipedaroit @marinapagno Caminhão bateu numa árvore aqui na rua La Plata, altura do número 467. Bloqueio pra quem vai em direção a Ipiranga. pic.twitter.com/QRiXtsx3DC", "Só bloqueio quando alguém tem uma energia muito perturbada. Alguns, silencio ;)", "botão de bloqueio do meu celular estragou, sou um lixo mesmo", "Hora do bloqueio, seguirei por aqui nos quotes e replys, até mais", "isso eh mt ridículo mas dá certo na maioria das vezes, as pessoas tem MT bloqueio em falar o que sentem tenho q dar um jeito de se sentirem mais confortáveis", "Me irrito quando eu to falando com a pessoa e ela vem com patada, já bloqueio na hora", "Ou o bloqueio q eu fiz pela internet simplesmente nao aconteceu e usaram tds meus creditos ou naquele espaço de 2 dias antes de block usaram 100 e tantos pila de passagem ou nao rola mais isso de passar os créditos qnd faz 2a via eu quero arranca os cabelo do meu cu", "bloqueio pessoas que eu nem sigo que é pra evitar mesmo de ler bosta", "No olvidemos, que independientemente de errores del chavismo, Venezuela (con su petróleo) es un objetivo de EEUU. Ya el gobierno Bush declaró a ese país como del \"eje del mal\". Después vino bloqueo, sabotajes, etc. Esto, hace desconfiar de muchos de los \"democratas\" anti-chavismo https://twitter.com/jlvaldivieso96/status/974443252630859777 …", "@DanielScola não vai reclamar do bloqueio do trânsito?", "Segura esse bloqueio", "NÃO fica online, me ignorando!!! Bloqueio na hora ", "Retweeted Marina Pagno (@marinapagno):\n\nManifestação alcança o Viaduto da Borges. Bloqueio de trânsito no C/B.... https://fb.me/HBuMOaCG ", "Eu olho p foto q a Kamila botou de bloqueio aqui no meu celular e começo a rir", "Eu já me irrito e bloqueio kkkkkk", "A Dandara me bloqueio ela só pode ser retardada kkkkkkkkkkk", "Julia me bloqueio por nada ..tnm vai viim caindo", "'bloqueio' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_umhoif pic.twitter.com/wCYDNpBaD5", " POST NOVO | Eu não sei escrever •\n_\nTodo mundo tem ou já teve um bloqueio criativo que não… https://www.instagram.com/p/BY8lYtQFDsW/ ", "Bloqueio a maioria dos meus contatos pra não ver meus Status, pq  são tudo uns Invejosos Não vão ver é nada", "Aquele momento que vc faz um baita bloqueio  mas o juiz  marca toque na… https://www.instagram.com/p/Bbw6W9KnIXP/ ", "Quando eu bloqueio a tela pra prestar atenção no filme da propaganda, que show, que show", "esperando ansiosamente por essa atualização aí WhatsApp que vai possibilitar a gente de ouvir o áudio direto da tela de bloqueio", "Volta aos jogos com vôlei! Meu último jogo foi no ensino médio... Kkkk ate bloqueio de nariz… https://www.instagram.com/p/BX-249wlfmD/ ", "Igualmente, a tela de bloqueio! pic.twitter.com/ruHsharn6j", "Eu assinei. Assine também a petição contra o bloqueio de sites! https://partidopirata.org/deputados-nao-censurem-a-internet/ …"]