["Decorei os avisos...\nBR290 trancada. @ Br-290 https://www.instagram.com/p/BP8Y8ydg9cxeP0dlBiBnW6op2mNrzOkqzhyEso0/ …", "Congestionamento na br290, e nós tá como??? \n#apavorado em Br-290 https://www.instagram.com/p/Bcu1cDzAq_81F0R9-yxyxNPLLqUlacWbc5BhSY0/ …", "Just posted a photo @ Posto SIM Eldorado Do Sul Br290 https://www.instagram.com/p/BTzRvtFFHn6D-jtMTS1sefYN5B5TkXt2UsQLUE0/ …", "Acabou de publicar uma foto em Br290 km112. Eldorado do Sul https://www.instagram.com/p/BeIdop0lkudUCno8grp9B8d1-YYpee-e9CJ3EA0/ …", "@TransitoPOARS Tudo parado no entroncamento da RS401 com a BR290.", "Rumo ao Litoral Gambino! @ BR290 https://www.instagram.com/p/BRBoHtHhOOW9B3w6JhzvF0ASivT1fvAl4RZYac0/ …", "Tráfego está liberado sobre a Ponte do Guaíba, km 97 da BR290. Trânsito ainda é lento na região (@triunfoconcepa)", "Segue lento o fluxo dos veículos na BR290, em POA, c/ retenção desde a ponte do Guaíba sent Porto A… https://twitter.com/i/web/status/975047055482769408 … (@PRF191RS)", "Cade a @PRF191RS pra agilizar o transito na #BR290, @triunfoconcepa não está nem aí p usuário!!!", "Segue a lentidão entre o km 97 e o km 99 da BR290, sent de ida ao interior, em função de estreitam https://twitter.com/i/web/status/975022614216413185 … (@triunfoconcepa)", "Segue a lentidão entre o km 97 e o km 99 da BR290, sent de ida ao interior, em razão de estreitame https://twitter.com/i/web/status/975001679702749186 … (@triunfoconcepa)", "Lentidão na ponte do Guaíba, sent POA X interior, devido a obras no km 97 da BR290 previsão da CONCE… https://twitter.com/i/web/status/975000951835807749 … (@PRF191RS)", "Motoristas encontram lentidão e pontos de retenção no sent capital do km 97 da BR290, trecho do vã https://twitter.com/i/web/status/974989896283803648 … (@triunfoconcepa)", "Movimentação segue elevada na região do acesso a Eldorado do Sul, no km 107 da BR290, porém, não ocorre lentidão (@triunfoconcepa)", "Movimentação segue intensa na Ponte do Guaíba, km 97 da BR290, rumo ao interior, porém, não há mais pontos de lentidão. Bo (@triunfoconcepa)", "Pista totalmente liberada na Ponte do Guaíba, km 97 da BR290, sent POA/INT, após atendimento de oc https://twitter.com/i/web/status/974763022077054977 … (@triunfoconcepa)", "Veículo em pane provoca retenção de tráfego na Ponte do Guaíba, km 97 da BR290, em direção ao interior. Equipes da Concepa (@triunfoconcepa)", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "Não há mais estreitamento no sent capital do km 99 da BR290, Ponte sobre o Saco da Alemoa. Trânsito ainda lento na região (@triunfoconcepa)", "Na Ponte sobre o Saco da Alemoa, km 99 da BR290, temos uma faixa bloq. no sent capital, devido a serviço de conservação da (@triunfoconcepa)", "Boas condições de tráfego em ambos os sents da Ponte do Guaíba, no km 97 da BR290 (@triunfoconcepa)", "Tráfego intenso rumo à capital, mas sem lentidão na ponte do Guaíba, km 97 da BR290. Em direção ao interior o fluxo é tran (@triunfoconcepa)", "Fluxo é lento em direção à capital no km 107 da BR290, acesso a Eldorado do Sul. Em direção ao interior o trânsito flui c/ (@triunfoconcepa)", "Movimentação é acentuada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão no trecho (@triunfoconcepa)", "Trânsito bloqueado sobre a ponte do Guaíba, km 97 da BR290, devido ao içamento do vão móvel (@triunfoconcepa)", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "Tráfego bastante intenso rumo à capital, mas sem lentidão na ponte do Guaíba, km 97 da BR290. Em direção ao interior o flu (@triunfoconcepa)", "Boas condições de tráfego no acesso a Eldorado do Sul, no km 107 da BR290 (@triunfoconcepa)", "Trânsito liberado no acesso a Av.Sertório pela BR290. No km 97 da Ponte do Guaíba, sent int. /cap., o t… https://twitter.com/i/web/status/974006634036060166 … (@EPTC_POA)", "Não há mais bloqueios na região. Trânsito ainda apresenta lentidão entre os kms 101 e 102 da BR290, ponte sobre o Rio Jacu (@triunfoconcepa)", "Devido a ocorrência, o tráfego está bloqueado na alça de acesso para Av.Sertório sobre a Ponte do Guaíba, km 97 da BR290 (@triunfoconcepa)", "Trânsito TOTALMENTE BLOQUEADO na Ponte do Guaíba BR290 km 97 sent INT/POA, devido a veículo em chamas pic.twitter.com/mnSKGQiuih (@PRF191RS)", "15:58 ATENÇÃO! Carro incendiando na ponte de acesso a Av.Sertório pela BR290. Bombeiros já foram acionad pic.twitter.com/wKBJSpr7jy (@EPTC_POA)", "Tráfego bastante intenso rumo à capital, mas sem lentidão na ponte do Guaíba, km 97 da BR290. Em direção ao interior o flu (@triunfoconcepa)", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "Trânsito bloqueado sobre a ponte do Guaíba, km 97 da BR290, devido ao içamento do vão móvel (@triunfoconcepa)", "Tráfego bastante intenso rumo à capital, mas sem lentidão na ponte do Guaíba, km 97 da BR290. Em direção ao interior o flu (@triunfoconcepa)", "Boas condições de tráfego em ambos os sents do km 102 da BR290, nas imediações da Ponte sobre o Rio Jacuí (@triunfoconcepa)", "Movimentação acentuada em ambos os sents do km 103 da BR290, ponte sobre o Rio Jacuí. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Devido ao fluxo intenso no km 103 da BR290, (ponte sobre o Rio Jacuí), o tráfego tem ponto de lentidão no sent capital (@triunfoconcepa)", "Trânsito intenso no Km 107 da BR290, em ambos os sents, mas sem apresentar lentidão (@triunfoconcepa)", "Tráfego bastante intenso rumo à capital, mas sem lentidão na ponte do Guaíba, km 97 da BR290. Em direção ao interior o flu (@triunfoconcepa)", "Trânsito liberado acesso a BR290, onde havia obras, sem registros de acidentes graves no momento pic.twitter.com/9ubzA1GZgi (@PRF191RS)", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "Trânsito totalmente liberado na BR290, sent capital, após serviços de manutenção da rodovia entre os kms 101 e 97 (@triunfoconcepa)", "Segue o bloqueio da faixa da direita na BR290, em direção à Capital, entre o km 99, na ponte sobre https://twitter.com/i/web/status/972857531008724993 … (@triunfoconcepa)", "Uma faixa bloq. na região da Ponte sobre o Canal Furado Grande, no km 99 da BR290, em direção à Ca https://twitter.com/i/web/status/972846896703328257 … (@triunfoconcepa)", "Pista totalmente liberada no km 107 da BR290, nas proximidades do acesso para Eldorado do Sul, sen https://twitter.com/i/web/status/972564188387307522 … (@triunfoconcepa)", "Trânsito liberado em POA, no km 97 BR290, após o içamento do Vão Móvel (@PRF191RS)", "IÇAMENTO DO VÃO MÓVEL: Em POA/RS, no km 97 BR290, trânsito interrompido devido ao içamento do vão móvel, https://twitter.com/i/web/status/972514748821594112 … (@PRF191RS)", "Lentidão próx. ao acesso para Eldorado do Sul, Km 107 da BR290 sent POA. Temos uma faixa bloq. em  https://twitter.com/i/web/status/972485295575851008 … (@triunfoconcepa)", "Uma faixa bloq. próx. ao acesso para Eldorado do Sul, Km 107 da BR290 sent POA, devido a serviços de conservação da rodovi (@triunfoconcepa)", "VÃO MÓVEL IÇADO, km 97 BR290, POA pic.twitter.com/mD5i6hmUpA (@PRF191RS)", "Trânsito bloqueado sobre a ponte do Guaíba, km 97 da BR290, devido ao içamento do vão móvel (@triunfoconcepa)", "Movimentação intensa nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios n (@triunfoconcepa)", "BR290 terá bloqueios parciais neste final de semana para trabalhos de conservação. Acesse e saiba  https://goo.gl/iDiwU5  (@triunfoconcepa)", "Temos uma faixa bloq. no Km 97 da BR290, trecho do vão móvel, sent interior, para trabalhos de con https://twitter.com/i/web/status/972130666002382849 … (@triunfoconcepa)", "Ponta BR290 já está liberada?", "@triunfoconcepa ponte BR290 ja liberada ?", "Veículo em pane mecânica causa lentidão no sent interior do Km 97 da BR290, trecho do vão móvel (@triunfoconcepa)", "Trânsito bloqueado sobre a ponte do Guaíba, km 97 da BR290, devido ao içamento do vão móvel (@triunfoconcepa)", "Movimentação intensa em ambos os sents do km 99 da BR290, ponte sobre o Saco da Alemoa. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Movimentação é elevada nos 2 sents do km 107 da BR290, acesso a Eldorado do Sul. Não há registros de lentidão ou bloqueios (@triunfoconcepa)", "Movimentação elevada em ambos os sents do km 99 da BR290, na Ponte sobre o Canal Furado Grande. Não ocorre lentidão (@triunfoconcepa)", "Acabou de publicar uma foto em Freeway Br290 Km 92 https://www.instagram.com/p/BftWciXH3VI/ "]