["18h01 - Melhor opção para quem quer evitar a Av. Júlio de Castilhos na saída da capital, em decorrência do acidente na via, é a Av. Farrapos que ainda flui bem.", "17h54 - Trânsito acentuado neste fim de tarde de sexta-feira, 16. Maiores fluxos neste momento estão concentrados nas saídas da capital: \n- Túnel da Conceição (2 sent.)\n- Viaduto da Av. Júlio de Castilhos (em decorrência de acidente) \n- Largo Vespasiano Julio Veppo (Rodoviária)", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Caminhão em pane mecânica na chegada a capital pela Av.da Legalidade e da Democracia, sent interior/cap… https://twitter.com/i/web/status/974694151966076928 … (@EPTC_POA)", "12h28 - Direto das câmeras da EPTC: Trânsito fluindo bem nos dois sentidos da Av. da Legalidade e da Democracia. Até o momento não temos registros de acidentes ou ocorrências em atendimentos nas principais vias da Capital nesse início de tarde de sexta-feira, 16. pic.twitter.com/Dr2xyz62Jj", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Trânsito é carrrgado na Av.da Legalidade e da Democracia quem chega à Capital nessa sexta-feira, … https://twitter.com/i/web/status/974591215910998016 … (@EPTC_POA)", "07h20 - Bom dia! Trânsito é carrrgado na Av. da Legalidade e da Democracia quem chega à Capital nessa sexta-feira, 16, mas não ocorre lentidão. Previsão é de bastante movimento no final da tarde no sentido contrário, capital/interior, por conta do final de semana! pic.twitter.com/TtBeBTt9td", "Tráfego segue elevado na entrada da Capital pela Av.da Legalidade, km 96 da Freeway, porém, não há mais lentidão (@triunfoconcepa)", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "Confira o meu posicionamento e proposta para sanar um antigo problema da cidade de Porto Alegre – os constantes alagamentos na região da Av. Sertório, na Zona Norte da Capital. pic.twitter.com/M9YoYMyuGR", "18h04 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde. Principais fluxos neste momento: \n- Av. da Legalidade (2sent.) \n- Túnel da Conceição (c/b) \n- Av Assis Brasil (c/b) próximo a Av. do Forte\n- Av. Otto Niemeyer (c/b) x Av. da Cavalhada", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "Ocorrência fora do trecho administrado pela Concepa gera lentidão na chegada à Capital pela Av.da  https://twitter.com/i/web/status/974382503346737158 … (@triunfoconcepa)", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "15h40 - Trânsito já voltou a fluir na Av. da Legalidade e da Democracia, sentido capital/interior. Não temos registro de lentidão ou acidentes na via.", "15h18 - Direto das câmeras da EPTC: trânsito com pontos de lentidão na Av. da Legalidade e da Democracia, sentido capital/interior. Fluxo é reflexo do içamento da Ponto do Guaíba que finalizou as 15h. pic.twitter.com/0RggOnoHlz", "No acesso à Av.A.Brasil e a Cachoeirinha, km 86 da Freeway, temos tráfego mais intenso em direção à capital, mas não ocorr (@triunfoconcepa)", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "06h34 -  Nesse momento a chuva é bastante intensa na Zona Norte da Capital nas proximidades do Terminal Triângulo, na Av. Assis Brasil, e no acesso à Av. Protásio Alves. Portanto, ATENÇÃO redobrada no trânsito.", "Saída da capital c/ mais fluxo do que nos bairros agora: \n Av.da Legalidade c/ lentidão na saída da cap… https://twitter.com/i/web/status/974026332966477825 … (@EPTC_POA)", "17h55 - Saída da capital com mais fluxo do que nos bairros agora: \n- Av. da Legalidade com lentidão na saída da capital/interior \n- Largo Vespasiano Julio Veppo com trânsito acentuado na saída pela Rodoviária\n- Av. Julio de Castilhos com lentidão no Viaduto para a Legalidade", "17h48 - Trânsito da capital fluindo bem neste fim de tarde. Alguns pontos com maiores fluxos, mas sem lentidão: \n- Av. Osvaldo Aranha (c/b), próximo a Paulo Gama\n- Av. Assis Brasil (c/b), próximo a Av. do Forte\n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito", "17h05 - Trânsito já acentuado nas principais vias da capital neste fim de tarde de quarta-feira,14. Maiores fluxos: \n- Túnel da Conceição (2 sent.) \n- Av. da Legalidade (cap./int.)", "Perseguição policial termina com dois presos na Zona Leste de POA. Conforme a BM, dupla foi flagrada dirigindo um veículo roubado em Viamão e fugiu em direção a Capital. Eles capotaram o carro na av Antônio de Carvalho, trocaram tiros com os policiais e foram presos @bandrs", "Tráfego começa a ficar lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da  https://twitter.com/i/web/status/973867431310610432 … (@triunfoconcepa)", "Av.da Legalidade e da Democracia c/ fluxo carregado na chegada à Capital, mas não ocorre lentidã… https://twitter.com/i/web/status/973860274473140224 … (@EPTC_POA)", "06h56 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado na chegada à Capital, mas não ocorre lentidão. Sentido capital/interior fluxo é tranquilo.", "18h45 - Av. da Legalidade e da Democracia com pontos de lentidão nos dois sentidos da via neste fim de tarde. Av. Farrapos continua a melhor opção para a saída da capital.", "17h33 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de terça-feira, 13. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (2 sent.) - foto \n- Av. Ipiranga (c/b), próximo a R. Santana pic.twitter.com/6VrNSglxyu", "15h56 - Trânsito liberado na Av. da Legalidade e da Democracia, sentido interior/capital. Fluxo já voltou a fluir na via.", "14h17 - Trânsito congestionou na Av. da Legalidade e da Democracia, sentido interior/capital, próximo ao local onde um veículo está em pane mecânica. Após este trecho o trânsito volta a fluir bem. pic.twitter.com/E5dSVqQsoi", "13h56 - Direto das câmeras da EPTC: carro em pane mecânica na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito ainda flui sem lentidão na via. pic.twitter.com/9g9rYrOa0L", "No acesso à Av.da Legalidade e da Democracia, km 96 da Freeway, o fluxo acentuado no sent capital. Não há pontos de lentid (@triunfoconcepa)", "09h59 - Direto das câmeras da EPTC: Manifestação na Av. Borges de Medeiros próx. a Av. Sen. Salgado Filho, no centro da Capital. Manifestantes seguem em direção a Praça da Matriz. pic.twitter.com/TvTlxuIpTI", "09h15 -  Atenção : Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Eduardo Prado, sentido B/C, próx. a Av. da Cavalhada. Trânsito flui bem na via, mas pedimos atenção dos motoristas que vão passar na região da Zona Sul da Capital. pic.twitter.com/T3AaarFkyZ", "Av.da Legalidade e Democracia c/ fluxo carregado de veículos na chegada a Capital nessa terça-fe… https://twitter.com/i/web/status/973496666409062400 … (@EPTC_POA)", "06h50 - Bom dia! Av. da Legalidade e Democracia com fluxo carregado de veículos na chegada a Capital nessa terça-feira, 13, mas mesmo assim não ocorre qualquer tipo de lentidão na via.", "Fluxo acentuado na saída pela Av.da Legalidade e da Democracia já reflete na área central da capital. Av https://twitter.com/i/web/status/973309914247516160 … (@EPTC_POA)", "18h28 - Fluxo acentuado na saída pela Av. da Legalidade e da Democracia  já reflete na área central da capital. Av. Julio de Castilhos e R. Siqueira Campos com trânsito bem carregado neste momento.", "17h57 - Trânsito carregado na Av. da Legalidade e da Democracia, sentido capital/interior. Saída pela Rodoviária é a mais carregada neste momento, na saída pelo viaduto da Av. Julio de Castilhos o trânsito flui melhor. Não temos registro de acidentes na região. pic.twitter.com/E7uzLMTPDe", "16h55 - Trânsito começando a acentuar nas principais via da capital. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (int./cap.) \n- Av. Ipiranga (c/b), próximo a Salvador França", "16h05 - Trânsito acentuado na Av. da Legalidade e da Democracia, sentido capital/interior. Não temos registro de acidentes na via.", "14h14 - Direto das câmeras da EPTC: caminhão em pane mecânica na faixa da direita na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito está acentuado, mas ainda sem lentidão na via. pic.twitter.com/8cWUVYfoJR", "10h55 - Direto das câmeras da EPTC: Trânsito é bastante carregado na Av. da Legalidade e da Democracia sentido interior/capital devido a um carro em pane mecânica na pista da direita. EPTC já está no local. pic.twitter.com/RurfrLqcyu", "10h44 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na Av. da Legalidade e da Democracia sentido interior/capital próx. ao acesso à Rodoviária. EPTC no local. Trânsito é acentuado no trecho. pic.twitter.com/u2uytbSfFX", "Av.da Legalidade e da Democracia c/ fluxo carregado na chegada a Capital nessa segunda-feira, 12… https://twitter.com/i/web/status/973139162584027136 … (@EPTC_POA)", "07h10 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado na chegada a Capital nessa segunda-feira, 12, mas, mesmo assim não ocorre lentidão na via.", "18h48 - Trânsito acentuado nas principais saídas da capital neste fim de tarde de sexta-feira, 9. Maiores fluxos: \n- Túnel da Conceição (b/c) \n- Av. Osvaldo Aranha (b/c) próximo a entrada do Túnel\n- Av. da Legalidade e da Democracia (cap./int.) na saída pela Julio de Castilhos pic.twitter.com/g5l7wrPWY7", "Trânsito carregado na saída da capital para o final de semana! Na Av.Osvaldo Aranha temos lentidão na ch https://twitter.com/i/web/status/972220234995240960 … (@EPTC_POA)", "18h18 - Trânsito carregado na saída da capital para o final de semana! Na Av. Osvaldo Aranha temos lentidão na chegada ao Túnel da Conceição (b/c). Na Av. da Legalidade trânsito acentuado nos dois sentidos. pic.twitter.com/LGIClXAcI8", "18h - Fim de tarde com bastante fluxo nesta sexta-feira, 9. Principais vias da capital com trânsito acentuado. Na Av. da Legalidade o maior fluxo é no sentido capital/interior. pic.twitter.com/DALK5VyKQt", "16h18 - Direto das câmeras da EPTC: trânsito começando a acentuar na Av. da Legalidade e da Democracia, sentido capital/interior. A tendência na sexta-feira é que o horário de pico comece mais cedo. pic.twitter.com/3wAjvVcxb0", "12h03 - Trânsito já flui com normalidade nas principais vias da Capital nesse início de tarde de sexta-feira. Previsão é que a Av. da Legalidade e da Democracia tenha fluxo bem carregado no sentido capital/interior no fim da tarde dessa sexta-feira por conta do final de semana.", "10h27 - Direto das câmeras da EPTC: Manifestantes seguem em direção a Av. Mauá pelo centro da Capital. pic.twitter.com/2bF9iMCo3a", "Estudantes ocupam duas das três faixas da Av. Loureiro da Silva, na frente da Escola Técnica Parobé. Logo, eles saem em direção à prefeitura de POA, passando pela Rodoviária. Eles são contra o aumento da passagem de ônibus na Capital.\n@RdGuaibaOficial #LigaNaGuaíbapic.twitter.com/tzCCj5dyCk", "No acesso à Av.A.Brasil e a Cachoeirinha, km 86 da Freeway, temos tráfego mais intenso em direção à capital, mas não ocorr (@triunfoconcepa)", "18h17 - Trânsito ficou lento nas principais vias da capital em decorrência do horário de pico. Maiores fluxos: \n- Túnel da Conceição (2 sent.)\n- Av. da Legalidade (capital/interior)\n- Av. Assis Brasil (c/b), próximo a Av. do Forte\n- Av. Ipiranga (c/b), próximo a PUC", "17h42 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de quinta-feira, 8. Maiores fluxos neste momento:\n- Túnel da Conceição (c/b)\n- Av da Legalidade (capital/interior)"]