["O trânsito, o ser humano, o carro e a moto... pic.twitter.com/bcEKy7jhTy", "ATENÇÃO : Acidente entre carro e moto na http://Av.Ipiranga  sent C/B no cruz. c/ a R.Frei Germano. EPTC no… https://twitter.com/i/web/status/974648880053747712 … (@EPTC_POA)", "11h10 - ATENÇÃO : Acidente entre carro e moto na Av. Ipiranga sentido C/B no cruz. c/ a R. Frei Germano. EPTC no local. SAMU e BM em deslocamento.", "Se acha pq tem carro/moto, da uma segurada filho kkkkkkkkkkkkk", "Acidente entre carro e moto na Av.Edgar Pires de Castro sent C/B próx. a R.Francisca Prezi Bolognese, … https://twitter.com/i/web/status/974612477974663168 … (@EPTC_POA)", "08h45 - Acidente entre carro e moto na Av. Edgar Pires de Castro sentido C/B próx. a R. Francisca Prezi Bolognese, bairro Aberta dos Morros. EPTC no local. SAMU e BM em deslocamento.", "Acidente entre carro e moto na Av.Protásio Alves sent C/B próx. a Av.Manoel Elias. EPTC no local e SAMU… https://twitter.com/i/web/status/974606751323557888 … (@EPTC_POA)", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "Bom dia só pra quem saiu de casa e viu um acidente de moto e carro acontecendo do lado essa hora da manhã, sextou", "e pra quem ainda quer tirar a carteira tá R$ 3.200 carro e moto! parece até piada pensar que meu pai tirou por 50 reais kkkkkkk ", "Carro ou moto? — moto https://curiouscat.me/Pj_Mandou/post/355494436?1521172927 …", "Daí o cara vê os menor, tudo de carro e moto, e fica tri feliz, que graças a Deus, que a nossa favela tá subindo", "Quase que o pai fez eu troca o carro pela moto kkkk, queria mtt mas a mãe não deixo kkkkk", "um feio que anda de carro/moto ou um bonito que anda a pé? — Um que eu ame independente se tem carro ou moto https://curiouscat.me/nicolelmendes/post/357725738?1521167676 …", "nessa pressao de que fez 18 tem que ter carro moto que tem varios preso", "Queria ter um carro ou uma moto só pra dela agora com eles kskakaksk", "Jovens morrem em acidente envolvendo carro e moto no sul do RS https://gauchazh.clicrbs.com.br/geral/noticia/2018/03/jovens-morrem-em-acidente-envolvendo-carro-e-moto-no-sul-do-rs-cjet1ies603gh01r45f0r9dx1.html …", "todo mundno falando de carro elétrico\n\nkd as moto elétrica?", "Ia comprar o iPhone 7 mas meu irmão entrou na minha mente pra mim pega o 6s dai ele me ajuda a pagar minha carteira pra moto e carro topzeraaaaa", "Muita chuva!! O carro quase parou na minha frente, comecei a frear, e a moto derrapar.. tive q parar de frear pra n cair e torcer pra n bater no carro.. depois fiquei parada na pista.. sorte q n vinha carro atras..", "#viagem #carro #automovel #moto #independencia #turismo #sonhos #conquista em Vasco Eletrônica https://www.instagram.com/p/BYa_L0WlOf0/ ", "Vo\n(   ) de carro\n(   ) de moto\n(X) dka", "Moto já foi! Agora só a do carro! Falta pouco  (@ Centro de Formação de Condutores Atlântica in Porto Alegre, RS) https://www.swarmapp.com/c/8IRBFeAKMvm ", "Sarra dirigindo carro de moto ele é muito piloto  pic.twitter.com/s2DR7eAL0l", "Quero tirar o de carro e o de moto sipa", "em dois anos ja tive apt, carro, moto, cachorro e agora só me sobrou a tv e o play"]