["A Chefa gosta tanto de mim que tem uma miniatura minha no carro, como se fosse muito fácil uma… https://www.instagram.com/p/BfdTJecB3Dj/ ", "Job do dia com @marykaybrasil.\n.\nQuero um carro desse pra mim!!! \nLook do dia para aguentar o… https://www.instagram.com/p/BfWGhrKnDNH/ ", "Tem uma tesoura cravada no meu carro!!! A Sophia (da novela) andou… https://www.instagram.com/p/BfTiULiDEMCHaGm1GSjF2pEoIkLy_iY7YMIXa80/ …", "O que fazer com a porta do carro? Pendura na parede !!! #PortoAlegre #CafeChaves #GaleriaChaves… https://www.instagram.com/p/BfQc_9ujWmq/ ", "Às vezes, de dentro de um carro, consegue-se perceber que até mesmo a mais forte estrela precisa… https://www.instagram.com/p/BfHf7LEhyjO/ ", "sem bater o carro (@ Cidade Baixa in Porto Alegre, RS) https://www.swarmapp.com/c/dJm0zPBADCJ ", "Até a pé nós iremos... (até pq não temos mais o carro, bateram nele… https://www.instagram.com/p/BfEpp0klpeyKgiahQ_wLJHv2gzDPWtKr95bhaU0/ …", "Há pouco tempo andava na cadeirinha, hoje só quer andar na frente dividindo o som do carro entre… https://www.instagram.com/p/BeqnQDrlVPX/ ", "Fui na minha colega sexta e depois fomos de carro  pra festinha do curso tava muito bom", "Boa noite Galerinha!!!\nTive um pequeno imprevisto ontem com o vidro do carro!!! \n\nGostaria de… https://www.instagram.com/p/BcspBzeAT9j/ ", "Pela janela (suja) do carro. #urban #urbanlife #urbanlandscape #sunset #portoalegre #sunset_ig… https://www.instagram.com/p/Bcjw0lpB93V/ ", "Ainda faltam que sou capaz de causar um acidente com meu carro baixo, que ando no máximo a… https://www.instagram.com/p/BcdcxYWhm2S/ ", "Vi um carro que nem sabia da existência, uma espécie de Fiat Uno comprido, estilo carro de mãe dos EUA. Não sei é um Frankstein ou original.", "Srs. Motorista.\nPisca não é cu...\nPor isso de à vontade.\nO motorista do outro carro… https://www.instagram.com/p/BcVRwJRFz9V/ ", "E por fim Lilo não só consegui seu Multipass como até de carro anda. <3 em Porto Alegre, Rio… https://www.instagram.com/p/BcQXza4A45z/ ", "Meu pai comprou 12 ovos e eu fui entra no carro e sentei em cima e nem vi. Adeus amigos", "Vendo carro com a mãe", "Dpois ficou falando que tem uns kit no carro e que ele ia tomar", "É quero o carro rosa q fala MK????  (@ Salão de Atos - @pucrs in Porto Alegre, RS)https://www.swarmapp.com/c/21ppzybgFoF ", "#História de #hoje #você #sai de #casa pra #pedalar #antes #sai de #carro #fura o #pneu do… https://www.instagram.com/p/BbYFJs7FU0B/ ", "Julio Boehl apresenta um projeto de carro elétrico usando #arduino e #raspberrypi a partir de um… https://www.instagram.com/p/BbXeNHhhzDD/ ", "Acordei cm ladaia  aq na rua\rCm direito a carro quebrado e policia", "Eu juro q meu  coraçao parou agr\rAchei q tavão levando o carro e na vdd era so um parecido \rScrr", "A gente tira a carteira de motorista mas continua andando de ônibus por motivos de não saber tirar o carro da garagem", "Autos carro rs... em Bourbon Shopping Wallig https://www.instagram.com/p/BbLOZmQF6l1LqW5BIt5iFPJMJptCPljWAyDh800/ …", "Do ano em que comprei meu primeiro carro pra cá muita coisa mudou, aprendi que a gasolina só… https://www.instagram.com/p/BbIPSvxHGVs/ ", "Pq o carro tá na revisão ne (@ Ônibus  Da Sogil) https://www.swarmapp.com/c/0ZISWq01XRE ", "Eu, dentro do banco... ela.. no carro... lendo...  em Esteio https://www.instagram.com/p/Bdfs1SWjh3a/ ", "Alguém tá aprendendo a dirigir o próprio carro rosa .\nAurora está a verdadeira Penélope… https://www.instagram.com/p/BddCtapHcCe/ ", "Nem vou consultar o valor do IPVA do meu carro para não estragar meu humor para o feriadão.", "Retrospectiva 2017: janeiro. Dormir no trabalho, rever bons amigos e recuperar o carro roubado… https://www.instagram.com/p/BdKnt4KAAO3/ ", "Conheça o Lifan 530 da Sun Motors!!!\n\nExcelente carro!\n\nNa Avenida Ipiranga, 7090!!! \n\nFaça um… https://www.instagram.com/p/Bc9ixr9jcWb/ ", "Segunda aula e eu já quero pegar o carro logo AKSNAKSNAKSM (@ Centro de Formação de Condutores Flora in Guaíba, RS) https://www.swarmapp.com/c/dPkZDiJ5qGM ", "Já estamos conhecendo o novo Lifan 530 da Lifan Sun Motors...\n\nLindo carro, confortável, ágil e… https://www.instagram.com/p/Bc77ls6DNIK/ ", "O cara vai ao Detran emplacar o carro .\nO atendente fala que se ele pagar uma \"taxinha de… https://www.instagram.com/p/BaIGlu8HX0d/ ", "Q ladaia meu o cara bateu no banzo de carro e largo na perna kkkk", "Mais de 18 Seguradoras \nSolicite cotação \n#seguro #seguros #seguroauto #carro #segurocarro em… https://www.instagram.com/p/BaCVP0ilgVW/ ", "Orçamentos gratuitos pelo whats 99645 - 0427 seu sofá, tapete, colchão e bancos do seu carro… https://www.instagram.com/p/BZmyxqyFX8U/ ", "Dia mundial sem carro! 22 de setembro! Vai de bike?\n.\nHoje também inicia a Primavera!!! Linda… https://www.instagram.com/p/BZV0_Gqhh6D/ ", "A melhor parte do dia foi o rali no reboque, adrenalina pura! Quase voei do carro ", "Ontem meu melhor amigo fez 10 anos e hoje... primeira saída de carro no banco da frente !… https://www.instagram.com/p/BZZcyJdHikO/ ", "O dia que ligaram para a BM e no carro deles tinha um adesivo de Slackline. #Slackline… https://www.instagram.com/p/BZYtLXgBHS5/ ", "Menos um dia, no dia Internacional sem carro fomos de skate em Jardim Lindóia, POA. https://www.instagram.com/p/BZXuF4MA_Y1/ ", "\"Chega de carro sem air bag\" SCHUNEMANN, Werner\n\n#20desetembro #riograndedosul #farroupilha… https://www.instagram.com/p/BZWmYOuDBL0/ ", "Preciso encontrar aquele cabo de ligar o celular no rádio do carro", "O melhor do Brasil é o brasileiro... olha a frase do carro parado na… https://www.instagram.com/p/BeoG1H4HUJbaGyGT4QJ_MsYTdIyhRaQ_cOhOGA0/ …", "O minha humana estou com vontade de passear de carro kkkk #gatoobama #meugato #amorporanimais em… https://www.instagram.com/p/BenNuQpFRXi/ ", "Novo Ecosport? Temos.\nCarro mal estacionado, egoísmo? Temos.\n\n#ford #ecosport #day29 #tf3pd… https://www.instagram.com/p/BejfDFvArht/ ", "Carro de Paulista...\n#amizades #amizade #amizadesempre #amizadeetudo #amigos #amizadesincera… https://www.instagram.com/p/BedJtTHBdj2/ ", "Dando uma volta de carro  #manos #mana #linda #gorda #dog em Rua Cel. Fernando Machado https://www.instagram.com/p/BebX4RuhQs1/ ", "Aprendizado do dia: pôr e tirar o carro da garagem ", "Se eu soubesse que ter um carro era tão difícil teria comprado uma bicicleta", "\"Olha o carro ali, filha\"  \"Freia!!!\" \nAndar de carro com meus pais é um exercício de paciência. Puta que pariu!", "TERCEIRO carro a chegar no BRio (@ Estacionamento (Edifício Garagem) in Porto Alegre, RS) https://www.swarmapp.com/c/akJ27EU1teu ", "Antes de fazer seu seguro de carro ou renovar fale conosco\nTODAS AS SEGURADORAS DO… https://www.instagram.com/p/BeFnlOOFR0u/ ", "Daí minha afilhada entra no meu carro e fala: bom diiiiiiia!\n#TáDeUber? #MateiOBichoRindo… https://www.instagram.com/p/BeDb8Y6gZSE/ ", "Jac 6.\nCarro todo batido? Ok.\nMas andar com pneus no arame. Triste.\n\n#jacmotors em Bourbon Assis… https://www.instagram.com/p/Bd2rlezDhjc/ ", "Sem carro  filho quebrou de novo mas feliz e tranquilo… https://www.instagram.com/p/BWnLYAQntDM7-G8VsoRDsRQnuB9ZS2UGS7DhOw0/ …", "Quando o Gustavo resolve fazer a egípcia e a moça no carro participa da selfie @ Cachoeirinha,… https://www.instagram.com/p/BWkyDJaFOQq/ ", "faze tudo rapidao agora de manha. e de tarde polir o carro", "Bóra  Lunch. Marmitão: feijão, carne e ovos. Sigo comendo no carro  ... .\n#instapics… https://www.instagram.com/p/BWfu7pgl-8G/ ", "Larga do trampo. Ir na baia pega o carro e da um rolezin", "Bóra  Lunch. Marmitão: frango e legumes grelhados e ovos. Sigo comendo no carro  ...… https://www.instagram.com/p/BWdKbYoFqpu/ ", "Meu carro só vai tocar 1kilo, Class A, primeiramente ... e quem tiver dentro e reclamar, vai descer em movimento", "Bóra  Lunch. Marmitão: tortinhas de legumes. Sigo comendo no carro  ... \n\n#instapics… https://www.instagram.com/p/BWakF34Fo6o/ ", "Queria ter um carro", "Sempre que entra no carro é abraçado por Morfeu e me abandona...ta… https://www.instagram.com/p/BWTG6PDhv_lcRiWG0aQuqLqHdNwdrUKogGfhWc0/ …", "Você tem o carro do ano, Eu tenho o carro do século !\n#FuscaAzul #decadade70 #VW #VWFusca… https://www.instagram.com/p/BWStNo-gajO/ ", "Sai d carro agr passei no bar p pegar cigarro e seguinte trombei meu tio play striknado cm varias mina sem valor KKKKKKKKKKKKKK", "sim, vou ter um carro", "Nao tenho carro pra ir nos 15", "Só observo essas gurias marias gasolinas, dá valor pra uma amizade que tem carro, mas não dá a mínima pra que anda de a pé", "Te cuida ai Ariel, se algum carro estranho parar ai, sou eu pra te quebrar", "Revisão é na @kiasunmotors. Bom atendimento, carro zerado e um capuccino maravilhoso para os… https://www.instagram.com/p/BWJY5QpgkqS/ ", "PESSOAL DA BONJA, ROUBARAM MEU CARRO NA FRENTE DE CASA: PLACA- IVH-3562 rua: Cel Antenor... https://www.swarmapp.com/c/bg6E3Xj7bVL pic.twitter.com/pEDlvtZH3n", "Gosto de ver um Golzinho na pista. Carro com carisma. #dopaminaendurance em Autódromo de Tarumã https://www.instagram.com/p/Ba7nKesHPmT/ ", "31 de outubro de 2017 \n\nO final de tarde em que meu pai liberou o carro e confiou em mim. Que momento! ", "Baaah tlk os cara n sab cuida d carro caixa td suja", "Como é bom tu dirigir teu próprio carro e não depender dos outros...… https://www.instagram.com/p/BaxJ1w4jkGb1Sz_bYG94oGRsuivv5l-1COMrpY0/ …", "Não fiz nada até agora, só dando banda de carro...", "Pra uma sexta ta bom, fica de bobeira no carro!!", "mas vem com um carro de brinde?", "Passeio com os #Dindos de carro. @Jhennifercante3 nego_shampoo @natalialima42 em Belém Novo, Rio… https://www.instagram.com/p/Bao_PXXFMZa/ ", "Acabei de bater o carro", "Bom dia to no carro a caminho de trampo", "Meu carro novo Peugeot 207 4p com ar. Uns chamam de sorte outro Deus eu chamo de trabalho em… https://www.instagram.com/p/BanFZJIlGYS/ ", "Errei no anterior. Tô lavando o carro, mesmo. (@ Lavagem MS in Poa, Rs) https://www.swarmapp.com/c/02EWxQampIb ", "#Pega #Visão #carro #preto #vai #passar  em Zona Sul https://www.instagram.com/p/Bah687DFtAUujl0p7LufIeqSDJJKyNF7OtxVCg0/ …", "Um classificatório cheio de emoção. Saímos  p/ pista com carro falhando e ate 2 min pro fim… https://www.instagram.com/p/BahN5LDgm4b/ ", "Carro ja tem 5 marchas eu só sei mexer em 3 e os cara me inventam de fazer um carro de 8 marchas ", "Ainda bem que vamos de carro até o pacaluma", "O homem pode te dois carro mas n pode te dois papo...", "Carro devolvido - translado até aeroporto se iniciando!! B dia!!’ em Salgado Filho International… https://www.instagram.com/p/BaTLAmUA_cI/ ", "#Tem que #concordar com o #Google #maps pelo #menos #ontem #andei #mais de #bike que #carro #km… https://www.instagram.com/p/BaSyHnplFS1/ ", "N vejo a hora de ter meu carro e leva as gurias pra todos role ksnsn", "Meu irmão q quer comprar o carro dos cara e ele vai la e manda eu chamar os nego no wpp e negocia com os cara sendo q nem e para mim o carro", "Se meus pais descobrem isso acho q eles tiram meu carro,mas fazer oq e de mim fazer merda kkkkk", "Hoje quero arrumar meu carro para fazer uns pega na Juca,senti mt falta dele ontem ", "Visitinha esquisita enquanto eu lavava o carro essa manhã. Alguém… https://www.instagram.com/p/BPhvjVJh1sgMjXIXgL8gww1mtwduyjh5G3VaCc0/ …", "Se eu não morri hoje por fazer pega de carro eu não morro nunca mais kkk fechamos a Juca a madrugada td para ficar fazendo pega,é o race", "Sábado vou postar uma fotinho de casal no fb,so q é eu com meu carro ", "Ainda mais amanha se der td certo meu carro ta de volta ", "Eu quebrando a cabeça para tentar salvar o único bem q me resta q e meu carro,e as pessoas querendo discutir,ai não da", "Quando cheguei em casa minhas cadelas notaram algo estranho dentro do meu carro. O que será que… https://www.instagram.com/p/BPdEYykjPrQ/ ", "Caso eu fique com meu carro vou mandar fazer o novo adesivo dos \"classe baixa club rs\" para por no meu para-brisa dianteiro", "A única coisa q eu queria era meu carro,nada mais", "Bah o Innocente e foda ja era para a gnt tar no encontro,odeio ficar sem carro e depender dos outros ", "Espero q meu carro aquente ate sc na altura q ele vai estar kkkk", "E tal fácil falar \"tu tem carro e so vir\" mas as pessoas acham q meu carro anda a xixi ", "So queria q meu carro estivesse andando ", "Ate minha mãe perguntou oq ta acontecendo cmg por tar deixando meu carro de lado e nao tar comendo direito e por eu ficar dormindo o dia td", "Tomara q meu vô saia cmg de tarde de carro pq se n to fudido,tenho q ir em 500 lugar", "Hoje quase bati o carro pq tava mechendo no tt", "Quadro que representa muito mais que um carro, representa uma história de amizade, Viajens,… https://www.instagram.com/p/BPTKLaRBfC2/ ", "Ela ta tão na tua", "“Ela me largou pra ficar com um cara que tinha um carro automático”", "Muito triste c a marca q deixei no carro", "tem uns uber q eu pego que o cheiro q tem dentro do carro me lembra quando eu ia pra skins (?)", "Teu grande amigo aqui gosta", "O vídeo mostra um carro de cor escura com o pisca-alerta ligado. O carro do empresário vem logo atrás e sobe na calçada. Eles apontam arma para a e Cláudio Henrique desce do carro de mãos dadas com o menino. Ele fica com as mãos para o alto enquanto é \n@JoseVel89010744", "Fui aspirar o carro e deu um fino de cadeia com a quantidade de maconha que tinha no banco de trás kkkk", "Já abasteceu seu carro hoje?\n Como está o seu gás de cozinha? pic.twitter.com/EhkLRe48vO", "QUE ABSURDO.\n\nnenhum carro respeitando a placa de proibido seguir em frente e passando reto.\n\nLamentável. https://twitter.com/pablovillaca/status/974762358789853187 …", "2018 e tem um carro tocando baile de favela na frente da minha casa\nnão vai ter jeito\nVOU TER QUE TOCAR UMA BOMBA NESSE FDP", "Imagens de câmera mostram Marielle Franco deixando evento antes do crime e outro carro saindo atrás logo depois https://g1.globo.com/rj/rio-de-janeiro/noticia/imagens-de-camera-de-seguranca-mostram-marielle-franco-saindo-de-evento-antes-do-crime.ghtml?utm_source=twitter&utm_medium=share-bar-desktop&utm_campaign=share-bar …", "Só sei que quando eu tiver meu carro o som vai estalar todo dia", "POIS É,.....Quem matou a Marieli deve ser algum destes vítima da sociedade. Quem roubou carro da @mariadorosario TB foi uns destes vítimas da sociedade, só q ela em vez de dar o carro de presente aos coitadinhos, chamou a policia q em poucas hs achou o carro.", "Vou no treino na academia do Eric, passar o carro em todo mundo kkkk", "Queria saber em que fase da vida fiquei chata q só saio se for de carro", "Não curto carro vermelho, mas aquela saveiro cross que eu vi hoje era demais ", "Estavamos no carro vindo pro jogo, passou um carro do lado deu um banho em nós", "mas meu pai só pensa em enfiar 40 mil reais num carro,, enquanto eu tô doente e tô sem dinheiro, minha mãe também", "preciso de um carro e a laura desapareceu", "uma das coisas mais lindas da cultura brasileira é escrever \"lave-me por favor\" no vidro de trás de um carro sujo", "Estacionamos o carro aqui e o meu colega ta roncando\rEU TO CHORANDO", "Fechar 6 meses de empresa e comprar um carro", "Preciso dormir hoje, ainda mais que venho com o carro da firma pra casa", "o carro criar asas e passar por cima dos outros, ué!? Não é isso que acontece?", "#DicasAG #EstacionamentoSãoCristovão #ANDREIAGREZZANA #AGINMOVETVWEB #carro #segurança #veiculo… https://www.instagram.com/p/BZOvRWPF5xs/ ", "Tiroteio, carro capotado, gente atropelada, os cara foragido na ulbra e ainda vou pra aula igual pois nada mais me abala", "Legal foi pegar o carro hoje e ter que ir pra puta que pariu sem gps", "Cuidando do carro também para trabalhar com a equipe e produção do Bon Jovi!! #bonjovi… https://www.instagram.com/p/BZMinXJHJxg/ ", "Esta mulher, chamada Fernanda, testemunhou que  o carro de sua irmã foi roubado, Fernanda se… https://www.instagram.com/p/BZMKMYIlRLF/ ", "Esta mulher, chamada Fernanda, testemunhou que  o carro de sua irmã foi roubado, Fernanda se… https://www.instagram.com/p/BZMKMYIlRLF/ ", "Batii num carro kkkk", "Vendo meu tio lavar o carro porque eu sou dou um baita apoio moral (@ Morada do Vale III in Gravataí, RS) https://www.swarmapp.com/c/dNtINoaIU9U ", "Po tchê, por isso em uma sexta, voltando de carro e na estrada\rAaaaahhhhhh", "Okay, botaram simple plan para tocar no carro", "- Vocês estão indo para o Acampamento Farroupilha?\n- Sim.\n- E tem lugar no carro? Rola uma… https://www.instagram.com/p/BZElvA_j0QO/ ", "Bóra  após 16h, desjejum. \nLunch: feijoada e entrecote grelhado.\n\nSigo comendo no carro  ...… https://www.instagram.com/p/BZEigoclX4L/ ", "⁠⁠⁠⁠⁠Aí vc leva o carro no mecânico e ele diz: tá queimando só um pouquinho de óleo no motor...… https://www.instagram.com/p/BY_yciknGLG/ ", "Já fez check-list?\ninscrição \n trabalho submetido \n passagem/carro\n estadia\n local do… https://www.instagram.com/p/BY_e7ttgETz/ ", "Agora vão me liberar o carro", "Legal que cheguei na empresa, me olharam e jogaram a chave do carro\rTive que ir até gravatai\rAo menos viram que sei dirigir", "Ba ta dando um barraco com os carro aqui da rua", "Voltinha de carro (@ Glória in Porto Alegre, RS) https://www.swarmapp.com/c/k4FbmQXGJBM ", "Zagueiro Kanemann é assaltado e tem o carro roubado na zona norte de POA @RdGuaibaOficial @correio_dopovo via @samklein", "#viagem #viajar #tarde #carro #felicidade #fotografo #fotografia #foto #photo #photography… https://www.instagram.com/p/BRRKTqcj1CS/ ", "So anda de carro kkk", "Mãe contratou um carro pra me levar e me buscar no colégio", "Ainda vo passar cm o carro em cima de ti", "Quem foi o carro que passo ali na dobrada da santa e grito meu nome ? \"Esse Airaan Qvs\" kkkkkkkkk https://www.swarmapp.com/c/e45iGTzl6od ", "Não sei nem pq eu pergunto, carro é uma das coisas q eu menos entendo", "Põe aquela roupa e o batom, entra no carro, amiga, aumenta o som, e bota uma moda boa, vamos… https://www.instagram.com/p/BROVOENACny/ ", "A ideia era uma foto no carro, mas, cadê o carro?  @ Desmanche https://www.instagram.com/p/BRM3rbhBQdL/ ", "Aquele duro momento em que vc tem de tomar a decisão de sair do ar condicionado do carro… https://www.instagram.com/p/BRLza1-AzC_/ ", "Na tarde de hoje dia 2 de março de 2017. Correio trancando minha saída de carro e nem estava… https://www.instagram.com/p/BRJkK1SgetV/ ", "Sonhei que eu era da máfia italiana, e estava fugindo, roubei um carro e dinheiro não faltava. Foi louco, mas como eu sonhei isso?", "E eu louca da ressaca quase morrendo dentro do carro", "Meu irmao ta sem carro se n eu ja ia pro sítio", "Partiu pegar o carro do papai.  @ Hípica https://www.instagram.com/p/BRB9OuaB1QZ/ ", "Meu carro alegórico do domingo de carnaval... #VemPelado #JoãoPedro #DeverDePai @ Maternidade… https://www.instagram.com/p/BRAVi9hjiD2/ ", "Carro lindoooo amando tods \nEi psiu ivete é grande rio\n@ivetesangalo\n@granderio2016 @ Porto… https://www.instagram.com/p/BQ_2NGljYwH/ ", "Carro lindoooo amando tods \nEi psiu ivete é grande rio\n@ivetesangalo\n@granderio2016 @ Porto… https://www.instagram.com/p/BQ_2ASSj_PG/ ", "De passagem...\n\n#car #carro #rua #street #intervencaourbana #olheosmurros #poraiempoa #fusca… https://www.instagram.com/p/BT_eN0RDzWq/ ", "To por dale uma bongada dentro do carro porem n eras kkkkk marofao no trampo", "Esta chuva foi só para molhar o carro que estava limpo.", "Vo dale aquela carga esperta na bateria do som do carro pq hj vamo p beira nee", "Lavei o carro agr pouco", "Vo toma um banho e dps lava o carro p da um role", "Vo encosta o carro aqui hj de noite e faze um baile ai ela vai ve barulho", "E o pior é que ela tava se exibindo pros cara de carro, e no fim ela pago um mico bem feio kkkkjkkkkk", "Depois de destruirem meu carro, vamos de novo  (@ Academia Corpo & Forma in Guaíba, Rio Grande do Sul) https://www.swarmapp.com/c/eF60n7JEAYB ", "Morri mas passo bem. Look carro X poste. #blogueiradotraumapic.twitter.com/cbYhFzozqu", "Como estou dirigindo?\nEssa é a pergunta escrita no carro\nPois então\nEstá dirigindo uma… https://www.instagram.com/p/BTtkVBqDsei/ ", "Nunca tive festa surpresa de aniversário nem carro de tele mensagem. Aguardo ansiosamente", "fui obrigada a parar o carro e contemplar esse show \n#gratidao… https://www.instagram.com/p/BTmsc_4FPIHEES7tyFDsLJJ7jj5_FMMYpZ3Lbk0/ …", "To baixando uns fado novo p bota a toca no carro ja q eh o som q vai toca no baile no find ahaaam", "Já lavei o carro pela segunda vez neste feriado.", "Fiz o pai me trazer até de carro", "Dando um rolê de carro (@ Av. Edgar Pires de Castro in Porto Alegre, Rio Grande do Sul) https://www.swarmapp.com/c/iWGPu9saS8n ", "... QuaNDo a iMaTuRiDaDe GeNéTiCa iNVaDe o CaRRo ... @ Av. Carlos Gomes https://www.instagram.com/p/BTZwa71jBXYs9DhzAaihJkpzlIJxdCt8M92saU0/ …", "Elaiaaaaaaaaá\n\nEstamos chegando na sua casa, no seu carro, na sua cidade, na sua… https://www.instagram.com/p/BTZtdMvD58N/ ", "Meu sonho é ter um carro só pra ouvir 'If I Ever Feel Better' no som alto e ser multado logo em seguida", "Quando tu fica \"condida\" no carro esperando as visitas irem… https://www.instagram.com/p/BXjOXEojFFrq_HSm0_fgUIzbxB9mmMFIsYVq1E0/ …", "Pegue lá no carro as malas de Paris \nAvisa que eu cheguei \nHaha \n\n#latam #viva #viagem @ Salgado… https://www.instagram.com/p/BXirewHFVk_/ ", "ta loco eu ja era meio sedentario, agora q tenho carro so o mais sedentario da familia sipa kkkkkk", "fui no carro", "Função de carro???? Gosto bem pouco. #vwfox @ Porto Alegre, Rio… https://www.instagram.com/p/BXbZb7ZA_gYCuq3JXhJmpGpMtddoYfuSBycif80/ …", "Casa nova...\nCarro novo!!!\n\n#DeusNoComando @ Tecmar Transportes https://www.instagram.com/p/BXbUKCUlF91/ ", "Um dia nos vai ta no comando da porra toda. com carro do ano e fazendo mt grana, aham", "Um novo proprietário de carro automático me disse que é outra coisa.", "vontade de pegar o carro, enche o tanque, pegar umas roupas e sair sem rumo", "Está mais frio que pensei, ou seja, faltou roupa. Na estrada chegou a marcar 7°C, mas coloquei o climatizador em 27°C no carro.", "Vi a Elen num carro na faixa, quase morri rindo", "Depois de bater o carro, aqui estamos (@ Academia Aquática in Guaíba, Rio Grande do Sul) https://www.swarmapp.com/c/grzs0DzrZ08 ", "Lixeira de carro time Sport Clube Internacional, excelente presente para o dia dos… https://www.instagram.com/p/BXVZS8NnD-G/ ", "Esperando a Bibiana tomar banho \n(Sim, eu lavo o carro de… https://www.instagram.com/p/BXKDRWWDdvXtLpCYP9L0cTI-TYFw32pGzdCLpg0/ …", "E hoje com as filhas deles \nDeixamos o vidro do carro embaçado..", "Pegando carro e rumo para Gramado!!!! @ Unidas Rent a Car https://www.instagram.com/p/BXAuRJUAoIp/ ", "Olha só o sol dando showzinho. Fez o símbolo da TV Pampa no adesivo do carro da reportagem… https://www.instagram.com/p/BW-09wsj0GJ/ ", "Bóra  Lunch. Pancetas, maçã, ricota, uva passa e amendoim. \nSigo comendo no carro  ...… https://www.instagram.com/p/BW8DZ7fFVtI/ ", "E QUEM DIRIA Q DO CARRO AGORA ATÉ TIREI MEU SOOOOOOOOOOOOOM", "Não tenho palavras para descrever a sensação de GANHAR UM CARRO  Muito obrigada pelo presente… https://www.instagram.com/p/BW5eRZHDPSI/ ", "Mano, eu adquiri uma paixão por carro baixo assim, sem brincadeira kkkk", "Ligo o som do carro", "em dois anos ja tive apt, carro, moto, cachorro e agora só me sobrou a tv e o play", "Hoje eu, a duda e a mãe dela etavamos andando de carro e tinha um cara em um gol branco nos seguindo E O CARA ERA MUITO GATO", "Quando eu voltar da praia vou pegar o carro da Kellen e aprender a dirigir", "lembrei  quando bati meu carro liguei para meu irmão chorando q nem uma crinça e ele foi  rápido me socorrer pensando q eu tava machucado", "principalmente quando bati meu carro kkkkkk", "Como parar de mexer no carro? NÃO DÁ!!!!!!! #fordka @ Montreal Ford https://www.instagram.com/p/BQTBKC9hp_PNfQmHQAVhEH5X39ybw2Asplv_5o0/ …", "depois do carro de som nd mais me atinge", "CARRO ROUBADO\n\nPessoal! Roubaram o fusca do casal da foto, agora a noite no estacionamento do… https://www.instagram.com/p/BQRgggHAeye/ ", "Pôr do sol de dentro do carro  @ Fundação Iberê Camargo https://www.instagram.com/p/BQObV8iBJ00ky7g4EkdTfXSJ1sbX7EHARY6YIo0/ …", "Não consegui olhar a placa do carro pra ver da onde ele era", "Na hora que eu tava quase dormindo eu tive que acordar pq o carro do sogro da mana falto gasolina ", "Nem consegui tirar um cochilo no carro", "Me afogando no álcool\rO som do carro no taloooo", "@RdGaucha @jocimarfarina Brigada Militar de Cachoeirinha parou 1 carro e prendeu 2 homens na Silveira Martins. Parecem ser foragidos pic.twitter.com/jdom30R8Nh", "Quase fiz minha dinda parar o carro,e ele ta na praia ", "Vou pegar o carro do pai", "Fui e voltei na rodoviária em 45 mim de carro para comprar a passagens", "Carro sempre https://twitter.com/Asks2You/status/827275126961954816 …", "#viagem #carro #automovel #moto #independencia #turismo #sonhos #conquista em Vasco Eletrônica https://www.instagram.com/p/BYa_L0WlOf0/ ", "Vo\n(   ) de carro\n(   ) de moto\n(X) dka", "\"Pela janela do quarto\nPela janela do carro\nPela tela, pela janela\n(Quem é ela? Quem é ela?)\nEu… https://www.instagram.com/p/BYVv1m3j0za/ ", "eu e meus dindos estamos parados dentro do carro esperando o sinal abrir.. e tinha um homem com uma placa \"Moro na rua estou com fome\"..", "Tá rolando um pagode para o aquecimento que vim escutar um heavy metal no carro.", "Se o carro foi projetado pra ser assim, beleza. Agora pegar um carro e fazer Sedan, não dá", "Ba, eu acho carro Sedan tão feio", "Vai pra balada? Deixe o carro em casa e vá de Uber, Cabify ou 99 Táxi. Tem cupom de desconto lá… https://www.instagram.com/p/BYOblpklXT0/ ", "Tomara que o carro esteja em itapua ", "Dirigindo meu carro!  em Daer/RS https://www.instagram.com/p/BYGZvarFM77TCUOQuNdVwLpoPeuvF-IIijnfbY0/ …", "Vou tirar uma selfie no carro, vai ficar linda #selfiegonewrong #instamodel #morningbeauty @… https://www.instagram.com/p/BYDoSfNhCkW/ ", "Hoje foi dia de ver carros, falar sobre carro, respirar carros e um… https://www.instagram.com/p/BX_a95Bg45xlwctg8i5NkK4UmzB78_poWXZKBw0/ …", "Uma pequena carga em meu carro hehehe top dms #bmw #umdia #foco #avante em Porto Alegre, Rio… https://www.instagram.com/p/BX7y1aAlh3l/ ", "Bóra  Lunch: lasanha de berinjela .\n \nSigo comendo no carro  ... .\n\n#instapics #instafood… https://www.instagram.com/p/BX52QIKFpEu/ ", "Agende seu dia! Deixe seu carro novo de novo! em Praça Nações Unidas https://www.instagram.com/p/BX4JM5QA_8eN-bT15Mmc4QuaepnSUMhjl4Jd2I0/ …", "Filhote ta se amarrando pra arranca esse carro de uma vez  vtnc", "Me afogando no alcoooooool\rO som do carro no taloooo,manda a multa q eu vou pagar", "Feliz dia, Pai! Amo você! Papai parceria, que tá me liberando o carro pra alegria geral… https://www.instagram.com/p/BXwX58qhea_/ ", "Paulo sofreu um acidente feio, mas graças a Deus ta bem. Disse que o carro deu perca total. Ainda bem q ele tava de cara, podia ter morrido.", "Ontem quando chegamos olho para trás no carro e? #amordeirmã… https://www.instagram.com/p/BXux_ftF7hbxWjlWcUiEubTKj7IU99FeC8rW7U0/ …", "O carro paro na Ipiranga kkkkkkkkkk q merda", "Sdds viajar e dormir no carro", "Se elas vier torrar na nossa eu vou ir dormir no carro kkkkkkkkkkkkkkkkkkk", "Sarra dirigindo carro de moto ele é muito piloto  pic.twitter.com/s2DR7eAL0l", "Peguei o carro do pai pra dirigir lá no Saint Hilaire e não larguei mais k", "Carro Abre Alas #uniãodaviladoiapi #carnavalDESTEMPS @ Complexo Cultural Porto Seco https://www.instagram.com/p/BSFeRtAjjIn/ ", "Carro convencido  https://twitter.com/ManecoTelecotec/status/845494455062990848 …", "Não sou muito de postar foto de carro, mas essa eu fui obrigado, fogão da porra!!  @ Ipanema, Poa https://www.instagram.com/p/BSCVGy6A-y0/ ", "Pela janela do quarto/Pela janela do carro/Pela tela, pela… https://www.instagram.com/p/BSAch0qAgb9y7yZ0c3Au-aBnFZALD9ICkVYXgs0/ …", "Aqueles dois Gigantes numa foto só, um é o carro mundial, o outro o campeão do mundo !… https://www.instagram.com/p/BR4KXHAgtED/ ", "3 anos...\n#Car #Carro #quilometragem @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BR4GcGyhxdo/ ", "Bahh tenho que vê a mão do carro, pq não tá valendo ir bus", "Fiquei louca de medo de vim p casa de carro com a Pamela bêbada kkkkk", "Buscando o carro do pai  (@ SuperAuto Show - @redesuperauto in Porto Alegre, RS) https://www.swarmapp.com/c/h8HAMxPnE7K ", "To no carro com o Gabriel, estamos indo pra Aula", "Eu acabei de fechar a porta do carro no meu dedo, uma parte de mim morreu nesse momento", "Quero tirar o de carro e o de moto sipa", "Põe aquela roupa e o batom\nEntra no carro, amiga, aumenta o som\nE… https://www.instagram.com/p/BRi_Z7jhHdKDyFzBDgct5y90abxq1zaKeYhlvk0/ …", "Ba só agora q eu fui ver que deixei meu dinheiro e meus cartao no carro do meu irmao, n acredito", "Tamo no carro partindo p cb", "Agora só falta o carro voador!  #OFuturoChegou @ Zaffari Higienópolis https://www.instagram.com/p/BVxSCOBFiwx/ ", "Hoje o dia foi de andar de Audi. Parabéns Sérgio, o carro é show! #trackday #taruma @ Autódromo… https://www.instagram.com/p/BVvHPgWHzvz/ ", "Escolhendo o carro chefe da minha empresa #TaQuase #Novidades  (@ Escola de Gastronomia Social) https://www.swarmapp.com/c/dig5qyGFUgi ", "Mais um Civic G10! Tem como meu cliente não gostar de um carro… https://www.instagram.com/p/BVp0sTQAjDiX4SvZmFr_uo_SSg4U4AaNebVW280/ …", "ai ai surpresinha pro meu carro hj kkkkkkk", "Go go go  Lunch. Marmitão: sopão. Muito nutritiva e deliciosa. Sigo comendo no carro  ...… https://www.instagram.com/p/BVppr2blNFR/ ", "Não sei o que pegou fogo na frente do kan, mas creio que foi um carro (@ Super Kan in Porto Alegre, RS) https://www.swarmapp.com/c/aA0ukpcFLRS ", "Põem aquela roupa e o batom, entra no carro amiga AUMENTA O SOMMM", "Chego outro carro da Polícia, To narrando", "Minha rinite voltou com td por causa dessa mudança radical do tmp, e meu sorine ficou no carro da minha tia", ". #mycar #meucarro #tomatinho #mylittletomato #littletomato #carro #car #cheryqq #chery #QQ… https://www.instagram.com/p/BVfNJqIjlLY/ ", "Peguei o carro do dudu e dei uma banda podre de loco kakkwkkekskeke", "vo la na baia pega o carro, busca minha pretinha e ir la ver o felippetto", "Bem faceira no carro novo  @ Santa Cecília https://www.instagram.com/p/BVag6gZh-JfC-lzVkc4gc3aAwFVtTrLAm1kvv80/ …", "Hora de lavar o carro e lembrar vocês de...\n\nhttp://www.efestivalinstrumental.com.br/voto  #GranDense… https://www.instagram.com/p/BVXSAmKlrWk/ ", "Use produtos de qualidade no seu carro!\n#Mobil\n#Militec\n#Koube @ Lubrifica Aditivos & Lubrificantes https://www.instagram.com/p/BVUlTk2jKfy/ ", "Negocio do carro ir pra oficina, jah to bem afim de por um kit turbo", "to finalizando meu ultimo trampo e vo p baia me baixa dento do carro e me chapa. so ladaia aqui no trampo", "Adoro quando me dão a primeira locação de um carro novo. Valeu, Localiza! @ Salgado Filho… https://www.instagram.com/p/BVAMQn_FOF4/ ", "Que legal, a prefe tá passando com carro de som pra pedir doações de roupas pra campanha do agasalho...\rMe senti no interior por um momento", "Minha cunhada ama funk, entrou no carro e já ligou no último volume Mc Lan", "Bateram no carro do Eder e o cara ainda fugiu", "Você tem o carro que pode ter, eu tenho o que sempre quis !\n#FuscaAzul #Fuscão #vwfusca… https://www.instagram.com/p/BU4c2Zqgf6j/ ", "\"E se a moda agora é ostentação deixa comigo, em vez de nome de carro eu falo o nome dos… https://www.instagram.com/p/BU4Mt1vFcU6/ ", "Sor josé saiu do carro tirando os ocúlos", "So vo joga na cara \" ue mas alguns meses atras tava chamando o carro de caco agr que da bandinha? LARGA CARALHO\"", "Tem muito conhecido playboy q nem tem carro e desvaloriza o gol, mas dps q tiver do jeitinho q eu quero vao implora p da role", "Como faz pra pular pra parte que já to de carro? (@ CFC Cachoeirinha in Cachoeirinha, RS) https://www.swarmapp.com/c/joGKnoTwVqe ", "eu já sou toda cagada pra andar de carro", " Carro a venda!! Fiesta, 1.0, ano 2000. Valor R$ 8.900,00. Contato… https://www.instagram.com/p/BUh7fy5gqUDt1iA1U_JnB7ny7gXJ7f87TaHG240/ …", "Esta senhora sofreu um acidente de carro há 42 anos atrás, ela ficou com sequelas e os médicos… https://www.instagram.com/p/BUhxlfMBc0D/ ", "Deixando meu carro em boas mãos com a melhor equipe do segmento premium do… https://www.instagram.com/p/BUhMoBCgcCW/ ", "Quase cai num mini lago indo pro carro mexendo no celular jaoajao", "Eu não to nada bem,vi minha ex beijando outro dentro do carro ", "Eu acabei de descobrir q eu ganhei um cd do 2pac p escutar no carro meuuu", "Meu pai me emprestou o carro p vir aqui p vó, e eu coloquei racionais à todo o volume!!", "Acho q vou pegar o carro e ir la p vó almoçar", "Lixeirinha organizadora pra carro.  \n\n#lixeirinhacarro #organizadorcarro #organizar… https://www.instagram.com/p/BUaxmfCFiIf/ ", "Você acredita em vida pós morte? Então, não mexa no meu carro.… https://www.instagram.com/p/BUaeHMkAf1REvX7a1GIxj2LuZqIU1keLctioG40/ …", "Chego mimha primeira multa de carro hj kkkkkkk vo bota os ponto na carteira do coroa se n vao bloquea a carteira dnv", "Sr° Adão de Alvorada/RS\n\nSr Adão estava a espera de um milagre, ele necessitava comprar um carro… https://www.instagram.com/p/BTHTFUjhXZy/ ", "Maria de Gravataí/RS\n\nEla e sua família necessitavam de um carro, tentavam de todos os jeitos… https://www.instagram.com/p/BTHRTKWhqy9/ ", "seiii, carro verde limão e amarelo e laranja não da kkkkkkkkk masss é tu aje vai comprar carolzinha kkkkkk se tu gosta vai kkk", "Carol é louca comprar um carro verde limão kkkkkkkkkkk", "Tomara que ele ache, porque bah o cara precisa do carro pra trampa, estudar, o cara trampa pra compra o carrinho e os cara vem e levam..", "Bah os bixo são FDP roubaram o carro que meu tio tanto luto pra pagar...", "Lembrete no carro para não esquecer de sorrir para a vida para que… https://www.instagram.com/p/BS_cPDGAiaQe3RXL57GNoZHw7ZhzBO3qo984-o0/ …", "Aquela foto de fãzoca no poster do filme no carro do mais bandoleiro… https://www.instagram.com/p/BS4q1kaDr5QxtKsZpplYBNkawicqnhp8r5nSKg0/ …", "Pronta pra dormir 14h no carro  (@ Parque Dos Eucaliptos) https://www.swarmapp.com/c/1bs1bd9pkRP ", "Saímos pra comprar um carro, mas pra andar na cidade de Porto Alegre… https://www.instagram.com/p/BS2LCOMF4pbdwJaGqHksS7w_GAeuLSI6XQHcqQ0/ …", "\"Ai... eu tenho carro...\" Ta ai teu carro parado como sempre!!! @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BSwqjY8DsD3/ ", "trânsito ... tu tá de sacanagem comigo ... parei o carro… https://www.instagram.com/p/BSuE7bLlGTdm-VWxWQgcOCAfdOQzALvLcaGW7Y0/ …", "Passei de carro pelo Micaio hj, e seguinte me deu uma vontade de atropelar ele, não sei pq..", "Vem logo, que o banco de tras do meu carro ta te esperando, meu bem nao demora q o fogo só ta aumentando.. ", "Moto já foi! Agora só a do carro! Falta pouco  (@ Centro de Formação de Condutores Atlântica in Porto Alegre, RS) https://www.swarmapp.com/c/8IRBFeAKMvm ", "Se Eu sou o Caio passaria com o carro por cima dos dois", "#MuscleCar #DodgeCharger #STR8 #HEMI 6.4 V8\nPensa num carro enorme e bonito  @ Velopark Oficial https://www.instagram.com/p/BScR_ZPF8RQ/ ", "Nunca me senti tão seguro a noite andando de carro em porto alegre... #QuemPoderaNosDefender … https://www.instagram.com/p/BScOPBqglr5/ ", "O melhor carro gincaneiro! @ Charqueadas, Rio Grande Do Sul, Brazil https://www.instagram.com/p/BSbREdphlaEIAYhrzqWm0f4eGQSxGIMcVLAS1s0/ …", "~sentada na calçada esperando o pessoal pra entrar no carro~ @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BSZhsqDAPTw/ "]