["17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "Marcha segue pela Avenida Borges de Medeiros, sentido centro-bairro. pic.twitter.com/z3PyHH77eH", "Caminhada segue pela Avenida Borges de Medeiros, sentido centro-bairro. pic.twitter.com/0fw0z5s6x0", "Manifestantes iniciam caminhada até o Largo Zumbi dos Palmares. Grupo sai da Esquina Democrática pela avenida Borges de Medeiros. Trânsito bloqueado na esquina da Borges com a Salgado Filho, sentido centro/bairro. BM estima que 800 pessoas participam do ato. @correio_dopovopic.twitter.com/Mu3hMZFfL9", "Manifestantes iniciam caminhada pela Avenida Borges de Medeiros, sentido centro-bairro, em direção ao Largo Zumbi dos Palmares. pic.twitter.com/gMrOQBnYck", "18h30 - Túnel da Conceição com trânsito carregado nos dois sentidos neste fim de tarde. Fluxo mais intenso no sentido centro/bairro. Não há registro de acidentes na região. pic.twitter.com/jMAYT9GA42", "16h27 - Trânsito acentuado, mas sem lentidão, na Av. Assis Brasil, sentido centro/bairro, próximo a Estação Lindoia. Não temos registro de acidentes na região.", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "QUI 9:37: @carlosgomesrs  smurfs com secador na diário de notícias, sentido centro-bairro, em frente ao jockey club.", "@RadarBlitzPOA Smurfs com secador na Diário de Notícias, sentido Centro-Bairro, em frente ao Jockey Club.", "18h07 - Trânsito acentuado, mas sem lentidão na Av. Bento Gonçalves, sentido centro/bairro, próximo a Av. Antônio de Carvalho. Não temos registro de acidentes na região.", "Eu só não protesto pelo aumento da passagem botando fogo em um ônibus pq aonde eu moro só existe um ônibus fazendo viagem bairro\\centro e centro\\bairro ônibus por dia", "18h56 - Trânsito com lentidão na Av. Osvaldo Aranha, sentido centro/bairro, próximo a Av. Paulo Gama. Não temos registro de acidentes na região.", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "bairro centro lado esquerdo, centro bairro direito", "@RadarBlitzPOA radar móvel. Ipiranga passando a PUC, sentido centro / bairro. Canteiro central", "corredor de onibus farrapos centro bairro parado. Qual o motivo. Aguardo. Obrigado.", "informação motivo corredor farrapos de onibus parado centro bairro"]