["corredor de onibus farrapos centro bairro parado. Qual o motivo. Aguardo. Obrigado.", "informação motivo corredor farrapos de onibus parado centro bairro", "oi, bom dia! O que aconteceu com os ônibus da Osvaldo Aranha? (Foto sentido bairro > centro) pic.twitter.com/sxg5E3nA3J", "bairro centro lado esquerdo, centro bairro direito", "O Centro Histórico de Porto Alegre/RS é mais do que um bairro, é uma… https://www.instagram.com/p/BdWrYcuja6udaqUJ93S8Qa9G14IGQPAl52v-3Q0/ …", "@RadarBlitzPOA radar móvel. Ipiranga passando a PUC, sentido centro / bairro. Canteiro central", "De uma breve caminhada pelo bairro... @ Centro Histórico de Porto Alegre https://www.instagram.com/p/BVw_K8dFkGu/ ", "#repost @diario_gaucho\n• • •\nDepois de ficar de fora, centro comunitário do bairro Cavalhada… https://www.instagram.com/p/BeeQ08El3ih/ ", "18h56 - Trânsito com lentidão na Av. Osvaldo Aranha, sentido centro/bairro, próximo a Av. Paulo Gama. Não temos registro de acidentes na região.", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "18h08 - Trânsito acentuado na Av. Protásio Alves, sentido centro/bairro, próximo a Saturnino de Brito. Fluxo é reflexo do horário de pico. Não temos registro de ocorrências na região. pic.twitter.com/nQIWyXuG2a", "18h05 - Fluxo carregado no Túnel da Conceição, sentido centro/bairro. No sentido contrário o trânsito está acentuado, mas sem lentidão. pic.twitter.com/uj7Yn4jgIW", "17h57 - Direto das câmeras da EPTC: trânsito acentuado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/YE3nhh1ngV", "16h29 - Trânsito liberado no Túnel da Conceição, sentido bairro/centro. Fluxo ainda está carregado na via, mas já volta a fluir.", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "15h32 - Serviço sendo realizado na Av. da Cavalhada, sentido centro/bairro, próximo a R. Dr. Campos Velho. Trânsito está acentuado na região. pic.twitter.com/FJiABmZ9PR", "Trânsito lento desde av Campos Velho até próximo ao nacional da av nonoai, sentido bairro centro pic.twitter.com/DhVFPkt4fO", "13h40 - Serviço sendo realizado na Av. Ipiranga, bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída no local. Trânsito acentuado na região.", "18h08 - Acidente entre carro e moto na Av. Ipiranga, sentido centro/bairro, próximo a R. Mucio Teixeira. Uma pista da Ipiranga está bloqueada em decorrência do acidente. Trânsito está carregado na via.", "17h51 - Direto das câmeras da EPTC: trânsito carregado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Fluxo intenso é reflexo do horário de pico, não temos registro de acidentes na região. pic.twitter.com/OLnoe0prdi", "Retweeted CGE (@cge_sp):\n\nVia intransitável: Av. Professor Francisco Morato, sentido centro/bairro, próximo à... https://fb.me/1T1ryAKEc ", "Muito grande a fila. Cerca de 300 pessoas estão agora no Centro Integrado de Passagem Escolar e Isenção da EPTC... https://fb.me/UoroHIPF ", "17h09 - Fluxo acentuado na Av. Bento Gonçalves, sentido bairro/centro, próximo a Av. Antônio de Carvalho. Não temos registros de acidentes na região.", "14h23 - Direto das câmeras da EPTC: serviço sendo realizado na Av. Cristóvão Colombo, sentido centro/bairro, próximo a R. Dr. Vale. Fluxo está acentuado na via, mas sem lentidão. pic.twitter.com/CLnj9NzwSN", "13h30 - Trânsito acentuado no Túnel da Conceição, sentido centro/bairro. Não temos registro de acidentes na região. pic.twitter.com/hUTD3mR0Tz", "Lyz, segue a minha estratégia pra não se perder na cidade. Quando a parada estiver na esquerda, o ônibus está indo pro bairro. No sentido contrário, o ônibus tá indo pro centro/destino final", "DOM 2:23: @CamargoSul  - balada segura, assis brasil, próximo a dona alzira, sentido bairro centro.", "@RadarBlitzPOA - Balada segura, Assis Brasil, próximo a Dona Alzira, sentido Bairro Centro.", "Balada segura, na Assis Brasil, próximo a Dona Alzira, sentido bairro centro", "00:32 - balada segura Assis Brasil em frente a cassol, bairro centro", "DOM 0:22: @eduardochina77 @vazkraemerwl balada segura assis brasil,sentido bairro centro, próximo ao bar tulipa", "Balada segura Assis Brasil,sentido bairro centro, próximo ao bar tulipa", "SABEM quantas entidades SOLIDARIAS  existem na Restinga?\nSao algumas destas: LAR EMANUEL;RENASCER DA ESPERANÇA;CASA DA SOPA;PAROQUIA N.S.APARECIDA;CENTRO PD LEONARDI;CPIJ;AJA EMANCIPA;AMURTEL;C.S.PDE CERON,por exemplo e tem maiRESTINGA BAIRRO CIDADE SOLIDARIA!@@TVRestinganaWeb", "DEVIDO A FALTA DE LUZ NO BAIRRO CENTRO DE VIAMÃO\nNÃO APRESENTAMOS O VOZ DA COMUNIDADE", "08:29 - EPTC  Edvaldo Pereira Paiva Bairro x Centro passando quebra mola", "08:27 - EPTC achacando sabado Edvaldo Pereira Paiva Bairro x Centro", "SAB 1:09: @eduardochina77 @luciano158_s @barathabroll blitz balada segura ipiranga esquina com salvador frança sentido bairro centro", "Blitz balada segura Ipiranga esquina com Salvador França sentido bairro centro", "Gravataí - Bairro Renascença(lado do centro) - 2 D c/ suíte - Apenas R$ 290.000,00 mil\n\nApartamento Novo  com... https://fb.me/8oBNfJAM2 ", "@EPTC_POA @marinapagno acidente na Bento depois do motel cozumel,centro/bairro!!", "17h35 - Trânsito acentuado na Av. Protásio Alves, sentido bairro/centro, próximo a R. Ten. Ary Tarragô. Não temos registro de acidentes na região.", "17h33 - Direto das câmeras da EPTC: trânsito acentuando no Túnel da Conceição, sentido centro/bairro. Não temos registro de ocorrências na região. pic.twitter.com/7RkCi1k7dv", "17h08 - Trânsito acentuando no Túnel da Conceição, sentido bairro/centro. Lentidão pode ser consequência do acesso a Legalidade que está bem cheio neste momento. Não temos registro de ocorrências na região.", "14h28 - Av. Ipiranga com trânsito lento no sentido bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída na via.", "13h39 - Trânsito acentuado na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Não temos registro de acidentes na região.", "Manifestantes caminham agora pelo Túnel da Conceição, sentido bairro/centro. Trânsito muito ruim em direção ao centro pelas avenidas João Pessoa, Loureiro da Silva, entre outras.", "08h19 - Trânsito é lento na Av. Protásio Alves, sentido bairro/centro próx. a R. Cristiano Fischer.", "A prefeitura do bairro centro poderia arrumar o asfalto na desde o fim da Legalidade até a estação centro do trem. Um absurdo a quantidade de buracos. Talvez quando acontecer um acidente façam o conserto https://twitter.com/marchezan_/status/975009699472052225 …", "Osvaldo Aranha também com trânsito lento, entre o Túnel da Conceição e o cruzamento da Protásio Alves com a Ramiro Barcelos, no sentido centro x bairro. Motivo: obras próximo ao Hospital de Clínicas @bandrs", "00:57 - blitz na juca Batista bairro Centro em frente ao biskaia", "17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "13h46 - Serviço sendo realizado na faixa da esquerda da Av. Praia de Belas, sentido bairro/centro, próx. ao cruzamento com a Av. Aureliano De Figueiredo Pinto. Não há bloqueios na pista, mas requer atenção dos motoristas no local.", "Marcha segue pela Avenida Borges de Medeiros, sentido centro-bairro. pic.twitter.com/z3PyHH77eH", "Caminhada segue pela Avenida Borges de Medeiros, sentido centro-bairro. pic.twitter.com/0fw0z5s6x0", "Manifestantes iniciam caminhada até o Largo Zumbi dos Palmares. Grupo sai da Esquina Democrática pela avenida Borges de Medeiros. Trânsito bloqueado na esquina da Borges com a Salgado Filho, sentido centro/bairro. BM estima que 800 pessoas participam do ato. @correio_dopovopic.twitter.com/Mu3hMZFfL9", "Manifestantes iniciam caminhada pela Avenida Borges de Medeiros, sentido centro-bairro, em direção ao Largo Zumbi dos Palmares. pic.twitter.com/gMrOQBnYck", "18h30 - Túnel da Conceição com trânsito carregado nos dois sentidos neste fim de tarde. Fluxo mais intenso no sentido centro/bairro. Não há registro de acidentes na região. pic.twitter.com/jMAYT9GA42", "16h27 - Trânsito acentuado, mas sem lentidão, na Av. Assis Brasil, sentido centro/bairro, próximo a Estação Lindoia. Não temos registro de acidentes na região.", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "Fio caído sobre a ciclovia da Av. Neusa Brizola, sentido bairro/centro, próximo à Av. Lucas de Oliveira, Petrópolis. @msgarbossars @RdGaucha @marchezan_ @Prefeitura_POA @RdGuaibaOficial @transitogzh @CEEE_IMPRENSA", "QUI 9:37: @carlosgomesrs  smurfs com secador na diário de notícias, sentido centro-bairro, em frente ao jockey club.", "@RadarBlitzPOA Smurfs com secador na Diário de Notícias, sentido Centro-Bairro, em frente ao Jockey Club.", "Pelo menos 3 vias de acesso a Sertório completamente em baixo d'água. São elas: Gen Lúcio Esteves (bloqueada pela EPTC no sentido centro x bairro), av Brino e rua São Salvador (vídeo) @bandrspic.twitter.com/3xP5c7ljGA", "José Pedro Boésio completamente alagada. No vídeo, carros andam na contramão para evitar trecho de acúmulo d'água maior do sentido bairro x centro @bandrspic.twitter.com/fCd98i7Mdb", "18h07 - Trânsito acentuado, mas sem lentidão na Av. Bento Gonçalves, sentido centro/bairro, próximo a Av. Antônio de Carvalho. Não temos registro de acidentes na região.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro,... https://fb.me/7WgQnLhnr ", "14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via.", "13h42 - ATENÇÃO! Acidente envolvendo três veículos na faixa da direita da Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito lento na via. EPTC e BM no local. pic.twitter.com/zoayyiIPNs", "Eu só não protesto pelo aumento da passagem botando fogo em um ônibus pq aonde eu moro só existe um ônibus fazendo viagem bairro\\centro e centro\\bairro ônibus por dia"]