["Chegada de uma tempestade.  #TimeLapse #POA @ Rio Guaíba - Porto Alegre https://www.instagram.com/p/BO2kiMDhexy/ ", "Minha chegada na Poa Day Run - 16 km!\n\n#PoaDayRun #16km @sogipa percorrer_sogipa @imprensacaixa… https://www.instagram.com/p/BXwKAtHlV-R/ ", "Chegada papi (@ Aeroporto Internacional de Porto Alegre / Salgado Filho (POA) - @aeroportoalegre)https://www.swarmapp.com/c/iIxJe0YWqHQ ", "O sol, o sol, a chegada da primavera\nEstação da luz, do amor, da alegria\n\n#PortoAlegre #PoA #RS… https://www.instagram.com/p/Bae8JjvlJ1o/ ", "Tudo conspirou para que as coisas acontecessem no momento exato, desde a hora de chegada à Poa,… https://www.instagram.com/p/BeCAmeTBjLI/ ", "Chegada em POA em grande estilo! #botecando #cumadi&cumpadi (@ Boteco Pedrini in Porto Alegre, RS)https://www.swarmapp.com/c/80WZhDkH7a2 ", "Chegada ontem em #POA #PORTOALEGRE vendo do avião onde estarei hj #avanteameutricolor… https://www.instagram.com/p/BbhPU05AboU/ ", "Segue a lentidão entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Av.da Legalidade e Democracia c/ fluxo carregado de veículos na chegada a Capital nessa terça-fe… https://twitter.com/i/web/status/973496666409062400 … (@EPTC_POA)", "06h50 - Bom dia! Av. da Legalidade e Democracia com fluxo carregado de veículos na chegada a Capital nessa terça-feira, 13, mas mesmo assim não ocorre qualquer tipo de lentidão na via.", "Trânsito acentuado também na chegada aos bairros neste fim de tarde de segunda-feira, 12. Maiores fluxos https://twitter.com/i/web/status/973306595659665413 … (@EPTC_POA)", "18h15 - Trânsito acentuado também na chegada aos bairros neste fim de tarde de segunda-feira, 12. Maiores fluxos: \n- Av Protásio Alves (c/b), próximo a Saturnino de Brito \n- Av. da Cavalhada (c/b), próximo a Campos Velho \n- Av. Assis Brasil (c/b), próximo a Av. do Forte", "Segue a lentidão entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Av.da Legalidade e da Democracia c/ fluxo carregado na chegada a Capital nessa segunda-feira, 12… https://twitter.com/i/web/status/973139162584027136 … (@EPTC_POA)", "07h10 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado na chegada a Capital nessa segunda-feira, 12, mas, mesmo assim não ocorre lentidão na via.", "Melo confirma chegada do lateral Fabiano em POA. Jogador realiza exames amanhã. Inter passa a ter 4 laterais no elenco - Fabiano, Dudu, Ruan e Winck. Lembrando que Gabriel Dias e Edenilson já atuaram improvisados na LD. @EsporteBandRS\n#GreNalNaBand", "Vamos conversar sobre maternidade e carreira ? É em POA, amanhã . Lugares limitados, por ordem de chegada . #8M #MarçoRebeldepic.twitter.com/ltDOgc3fzp", "Deus nunca disse que a jornada seria fácil, mas Ele disse que a chegada valeria a pena. #fraseshttps://kdfrases.com/frase/108760 ", "18h18 - Trânsito carregado na saída da capital para o final de semana! Na Av. Osvaldo Aranha temos lentidão na chegada ao Túnel da Conceição (b/c). Na Av. da Legalidade trânsito acentuado nos dois sentidos. pic.twitter.com/LGIClXAcI8", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Manifest. do Dia 8 de março em POA. Bloqueada a R.da Conceição, na chegada a POA. Grupo irá acessar… (@marinapagno)", "Trânsito acentuado também na chegada aos bairros neste fim de tarde, maiores fluxos:\n Av.Protásio Alves  https://twitter.com/i/web/status/974758815198572545 … (@EPTC_POA)", "18h26 - Trânsito acentuado também na chegada aos bairros neste fim de tarde, maiores fluxos:\n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito\n- Av. Assis Brasil (c/b), próximo a Estação Lindoia\n- Av. da Cavalhada (c/b), próximo a Campos Velho", "Caminhão em pane mecânica na chegada a POA pela Av.da Legalidade e da Democracia, sent interio… https://twitter.com/i/web/status/974696993950982144 … (@EPTC_POA)", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Caminhão em pane mecânica na chegada a capital pela Av.da Legalidade e da Democracia, sent interior/cap… https://twitter.com/i/web/status/974694151966076928 … (@EPTC_POA)", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Previsão de chegada em Poa as 5:30 hahahaha.  Tem chao ainda pqp", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "Ocorrência fora do trecho administrado pela Concepa gera lentidão na chegada à Capital pela Av.da  https://twitter.com/i/web/status/974382503346737158 … (@triunfoconcepa)", "Trânsito é lento na chegada à capital, entre os kms 94 e 96 da Freeway. No sent litoral, a rodovia tem boa fluidez (@triunfoconcepa)", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Trânsito é lento na chegada à capital entre os kms 94 e 96 da Freeway. Lentidão ocorre devido ao grande fluxo metropolitan (@triunfoconcepa)", "Tráfego começa a ficar lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da  https://twitter.com/i/web/status/973867431310610432 … (@triunfoconcepa)", "Olá! Na chegada a Porto Alegre,  o trânsito tem bastante fluxo de veículos, mas não temos lentidão na via.", "Av.da Legalidade e da Democracia c/ fluxo carregado na chegada à Capital, mas não ocorre lentidã… https://twitter.com/i/web/status/973860274473140224 … (@EPTC_POA)", "06h56 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado na chegada à Capital, mas não ocorre lentidão. Sentido capital/interior fluxo é tranquilo."]