["Congestionamento na br290, e nós tá como??? \n#apavorado em Br-290 https://www.instagram.com/p/Bcu1cDzAq_81F0R9-yxyxNPLLqUlacWbc5BhSY0/ …", "Congestionamento da hora (@ Avenida General Flores da Cunha in Cachoeirinha, RS) https://www.swarmapp.com/c/9yC8l251RqV ", "Congestionamento na RS 040", " #Lilo #tripata #Amomuito em Congestionamento ponte aberta do Guaíba!! https://www.instagram.com/p/BZQ-wgXFUHz/ ", "Aproveitando o congestionamento! @ Boulevard Laçador https://www.instagram.com/p/BW0zsqFFWBJ/ ", "Como sempre um belo congestionamento  (@ Centro Administrativo Fernando Ferrari (CAFF) in Porto Alegre, RS) https://www.swarmapp.com/c/i2YCwJzY6hH ", "Depois de horas presos no congestionamento da 290 aqui estamos nós... (at @PortoAlegre_rs in Porto Alegre, RS)https://www.swarmapp.com/c/gCCnbnsWgY5 ", "Trancado em um congestionamento, mas, pelo menos, a imagem do nascer do sol é bonita. @ Eldorado… https://www.instagram.com/p/BXP2j4mBey6/ ", "Já parei no congestionamento, no trecho da BR-290.", "De fato perdi o primeiro ônibus hahaha e teve congestionamento na ponte!!", "ATENÇÃO - Relatos de vários motoristas ficando muito tempo parados no congestionamento na Legalidade @GauchaZHhttps://twitter.com/PRF191RS/status/975047055482769408 …", "Congestionamento depois d vao movel d Guaiba", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nEm ambos os sentidos da BR-376/PR, o tráfego segue sem pontos de congestionamento", "Dá uma chuvinha já fica um congestionamento de 23km", "Ouvintes relatam muito congestionamento na região #GauchaHojehttps://twitter.com/PRF191RS/status/974205935882330113 …", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n16h19 - Congestionamento na Av. da Legalidade, sentido cap./int., em... https://fb.me/1HBpAnIkh ", "16h19 - Congestionamento na Av. da Legalidade, sentido cap./int., em decorrência de veículo incendiado no acesso a Av. Sertório pela BR-290. O fogo já foi controlado pelos bombeiros. Ponte do Guaíba está totalmente bloqueada no km 97, sentido int./cap.. pic.twitter.com/DypeD2pgw1", "Cada vez que enfrento esse congestionamento absurdo na entrada de POA lembro dos incompetentes @marchezan_ e seu antecessor @josefortunati", "08h58 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Ipiranga, pista da esquerda, passando a Av. da Azenha sentido B/C. Trânsito é bastante lento na região. Na 2ª imagem, Ipiranga x João Pessoa há congestionamento na via. pic.twitter.com/sus5OXS0sZ", "A avenida Protásio Alves está com congestionamento no trecho do caminho do meio e nos cruzamentos com Manuel Elias e Antonio de Carvalho.", "Recapeamento provoca dois quilômetros de congestionamento na BR-116\nhttp://bit.ly/2DlGCFx ", "Há relatos de 5km de congestionamento na RS-040, em Águas Claras, depois do acidente.", "Estou tentando ir na PG deixar o André em casa, tem congestionamento no beira rio, que horas vou chegar em casa?!?\n", "Incêndio em uma borracharia na BR 116 próximo à Boqueirao. Sentido interior - capital. Muito congestionamento. https://fb.me/PRDLxlxo ", "\"Por favor da pra liberar o caminho? Tô indo encher a cara\"\nTudo que eu queria era ficar parada no congestionamento", "sem falar que reduzir quantidade de ônibus nas ruas pra diminuir congestionamento tb é SENSACIONAL https://twitter.com/marloren/status/972157567962148864 …", "daí, como parte da solução brilhante pro transporte público, querem dminuir as linhas e criar pontos de baldeação, pra diminuir o congestionamento. ou seja, tu VAI TER QUE PEGAR DUAS LINHAS pra chegar no mesmo lugar. genial.", "12h35 - Direto das câmeras da EPTC: Carro em pane mecânica na Salvador França próx a Antônio C. Tiniriçá, sentido sul/norte, gera congestionamento na via. pic.twitter.com/aUGhV77fok", "Congestionamento de marmiteiros na cozinha do trabalho"]