["A vizinha do outro lado do corredor do ônibus está fazendo uma leitura\"quente\". Alguém sabe que livro é? pic.twitter.com/oNkLa0K1mV", "Acabou de publicar uma foto em Corredor De Onibus Da Osvaldo Aranha https://www.instagram.com/p/BZH3tKJnebvbcYZu9kP90coizz7TzWJdvo0qGQ0/ …", "corredor de onibus farrapos centro bairro parado. Qual o motivo. Aguardo. Obrigado.", "informação motivo corredor farrapos de onibus parado centro bairro", "perdido é pouco pra quem tá no mundo pra fugir...  em Corredor De Onibus Da Osvaldo Aranha https://www.instagram.com/p/BeVzMJwFoae/ ", "Qdo fala-se a verdade, já apelam pro comando da BM.\nImparcial deve ser o @mp_rs que deixou um corredor polonês colorado recepcionar o ônibus gremista decerto!\nAh vá... https://twitter.com/twintercolorado/status/973370346870071296 …", "Ei, @EPTC_POA! Hj vi uma viatura de vcs cruzando a Protásio Alves no meio do corredor de ônibus, num local totalmente proibido, em frente à sede de vcs na Nilópolis.\nVai ter multa?", "Milagre eu conseguir passar no corredor e pra fundo do ônibus, tá sempre lotado esse t11 kk", "Visão frontal do ônibus do Grêmio chegando ao Beira-Rio. Corredor polonês. Apedrejados. Absurdo. Inaceitável. Tratamentos desiguais. Grêmio sem proteção. pic.twitter.com/u7k7cDzwbN", "Ir e voltar de ônibus do serviço me economiza muito mais tempo do que ir e voltar de carro já que tem o corredor ... PORÉM pegar ônibus com esse pessoal que solta dos colégios é MUITO irritante. O que tá acontecendo com esses jovens ????", "alguém me explica pq não tem corredor de ônibus na ipiranga", "Sair com o gui de carro tu tem que saber que tem grandea chances de se acidentar, bixo entra até em corredor de ônibus kkkkkkkkkkkkkkk", "É a passagem ?Vamos tomar vergonha e cobrar no mínimo assiduidade nos horários ônibus expresso de manhã no corredor cheio de passageiro só desembarca e reclamam que tá ruim se liga prefeito.", "14h08 - Direto das câmeras da EPTC: serviço sendo realizado no cruzamento da R. Ramiro Barcelos x Av. Cristóvão Colombo. O corredor de ônibus na Cristóvão Colombo está bloqueado no momento. Passei de pedestres também está bloqueado. Trânsito está bem acentuado na região. pic.twitter.com/kzXiBnT5LK", "Eu peguei um ônibus super vazio, tinha só eu e mais 3 moças, tava de boasss\nAté que sobe um cara e senta nos bancos do lado dos que eu to(do outro lado do corredor)\nE simplesmente não para de me olhar e passar as mãos na perna", "nunca mais pego lugar na frente no ônibus, pra ir no banheiro parece q tenho q passar por um corredor polonês, todo mundo assim ", "Que nojo que eu tenho de quem fica c a mochila p trás no corredor do ônibus, não tem só tu não querida(o)", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "Se as pessoas pedissem licença, ficaria muito mais fácil deixar as pessoas passearem no corredor do ônibus.", "ha 2 meses passeio sem guia com meu cachorro em pracas. HOJE ele inventou de dar uma louca e disparar na  direcao do corredor de onibus. 2 bus encostaram nele. A SORTE DESSE IMBECIL (imbecis: ele e eu) eh q eles freiaram", "Prefeito, poderíamos estudar um melhor planejamento dos corredores de ônibus? Me proponho a ajudar o setor de engenharia de tráfego, pois reproduzir o modelo que está, não tá rolando. Ônibus cruzando a via com carros, carros desrespeitando corredor... +", "É em dia de chuva q eu percebo q corredor de onibus é uma criaçao de deus", "Cadê a @EPTC_POA pra cuidar do cruzamento da Osvaldo com a Fernandes Vieira, os carros sempre bloqueiam o corredor de ônibus @Prefeitura_POA", "Eu no ônibus cheio, louca de dor nos pés, encostada de pé no corredor e entra 1 mulher com 1 criança reclamando do ônibus estar cheio, liberou um banco (bem do meu lado, era só eu sentar) e avisei a moça com a criança, pra ela olhar na minha cara, sentar e ñ falar nem obrigada", "Serviço sendo realizado no corredor de ônibus na Av.Farrapos, próx. a R.Santo Antônio. No momento o trâ… https://twitter.com/i/web/status/973972170870321152 … (@EPTC_POA)", "14h20 - Serviço sendo realizado no corredor de ônibus na Av. Farrapos, próximo a R. Santo Antônio. No momento o trânsito flui bem na região. pic.twitter.com/LnEMP3Vbyl", "aí por favor, só não caio pra cima pq ele me quebra em duas, na tudo q eu pensei foi empurrar ele no meio do corredor de ônibus"]