["Jogada dos Gols Marcados:\nRebote x6\nCruzamento Rasteiro x3\nLançamento x3\nTroca de Passes x2\nCruzamento de Falta x1\nPênalti x1\nPasse de Ruptura x1", "13h46 - Serviço sendo realizado na faixa da esquerda da Av. Praia de Belas, sentido bairro/centro, próx. ao cruzamento com a Av. Aureliano De Figueiredo Pinto. Não há bloqueios na pista, mas requer atenção dos motoristas no local.", "você que passa o sinal amarelo num cruzamento em horários de pico: você é um irresponsável", "Um golaço do André Lima e o outro do Moreno em cruzamento do Pará de canhota", "Retweeted Portal Vila Prudente (@vptwitando):\n\nRua nadir dias de Figueiredo cruzamento com rua Alcântara... https://fb.me/92XPQ6DlO ", "37'/2º -GOOOOOOL DO NACIONAL! Cruzamento de Viudez, a zaga corta mal. CHRISTIAN OLIVA pega a sobra e diminui no Pacaembu:\n\nSantos 2x1 Nacional/URU", "20' GOOOOOOOOOOOOOOL!\nSantos 1, Nacional 0. Eduardo Sasha (Santos) de cabeça do meio da área para o centro do gol. Assistência de Jean Mota com um cruzamento de bola parada.", "20' Gol! The Strongest 1, Peñarol 0. Edison Carcelén (The Strongest) de cabeça do meio da área no canto inferior esquerdo. Assistência de Jhasmani Campos com um cruzamento após escanteio.", "6' Oportunidade perdida Santiago Romero (Nacional), de cabeça do meio da área. Assistência de Matiás Zunino com um cruzamento após escanteio.", "Manifestantes fizeram pausa no cruzamento das avenidas Borges de Medeiros e Salgado Filho, no centro da Capital. Eles realizam ato musical no local. pic.twitter.com/T60yPWXFrH", "O cruzamento de cobras. https://fb.me/aqVwbwhU6 ", "O que faz um TÓPICO ser recomendado na capa do youtube? Estava deslogada de minha conta, e esta foi a 1ª recomendação que apareceu. Não é por visualização, nem por número de inscritos, nem trending, nem por cruzamento de dados c/ buscas desta ou outra rede. Que algoritmo é esse? pic.twitter.com/KWID5umKdJ", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "E a @can_popoviche disse que sou ridículo por querer comprar um Fiat 147 todo filho da luta só pra sair batendo nesses arrombado que não sabem estacionar, que trancam cruzamento, que trocam de faixa sem usar o pisca... Eles que me aguardem ", "10h37 -  ATENÇÃO Direto das câmeras da EPTC: Acidente entre caminhão e carro envolvendo danos materiais na R. Souza Reis no cruzamento com a Av. Sertório na pista da esquerda, sentido Aeroporto. Trânsito lento na via! pic.twitter.com/VejubTDZOJ", "Cruzamento da avenida Sertório com a Avenida Joaquim Silveira, nas imediações do Atacadão. pic.twitter.com/B4TaW4rgPu", "O Angulo desse cruzamento foi errado.", "22'/2T - GOOOL DO #INTER! D'Alessandro recebe cruzamento de Patrick na área do Cianorte e, de perna direita, amplia o placar!\n\nCianorte 0x2 #Inter", "GOOOL DO INTER! D'Alessandro completa cruzamento de Patrick e faz o segundo. Siga Cianorte 0 x 2 Inter > http://glo.bo/2pf5U2O ", "33'/1T - ERROU! Rafael Xavier recebe cruzamento e, livre na área colorada, finaliza pra fora!\n\nCianorte 0x0 #Inter", "Cruzamento do DALE domina de peito chuta e gooooooooool do BRENO", "'cruzamento','pedaladas','centroavante' e 'antivírus' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_zqeqso pic.twitter.com/LzCxGiqK8r", "'cruzamento' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_zqeqso pic.twitter.com/VidRxnIMcq", "A cultivar híbrida BRS Quênia é resultado do cruzamento entre dois genótipos de Panicum maximum… https://www.instagram.com/p/BWY6FwQlazE/ ", "Que cabeçada do Benzema e QUE CRUZAMENTO do Kroos."]