["17h14 - Direto das câmeras da EPTC: ônibus em pane mecânica no cruzamento da R. Santana x Av. Ipiranga. Trânsito fluindo bem na via. pic.twitter.com/d9i1dcfoZn", "Nesse cruzamento TODOS carros da Av.Teresopolis passam com sinal fechado...TODOS...fiquem ali que vão pegar todo mundo.", "14h21 - Via liberada na Av. Teresópolis sentido C/B no cruzamento c/ a R. Eng. Ludolfo Boehl. Trânsito já voltou a fluir na região.", "13h03-  Atenção Direto das câmeras da EPTC: Acidente entre dois carros com danos materiais na Av. Teresópolis sentido C/B no cruzamento c/ a R. Eng. Ludolfo Boehl. Trânsito é lento na via! pic.twitter.com/uEyk75MLNr", "17h15 - Trânsito carregado na Av. Independência próximo ao cruzamento com a R. Ramiro Barcelos. Não temos registro de acidentes na região.", "14h08 - Direto das câmeras da EPTC: serviço sendo realizado no cruzamento da R. Ramiro Barcelos x Av. Cristóvão Colombo. O corredor de ônibus na Cristóvão Colombo está bloqueado no momento. Passei de pedestres também está bloqueado. Trânsito está bem acentuado na região. pic.twitter.com/kzXiBnT5LK", "13h46 - Serviço sendo realizado na faixa da esquerda da Av. Praia de Belas, sentido bairro/centro, próx. ao cruzamento com a Av. Aureliano De Figueiredo Pinto. Não há bloqueios na pista, mas requer atenção dos motoristas no local.", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "10h37 -  ATENÇÃO Direto das câmeras da EPTC: Acidente entre caminhão e carro envolvendo danos materiais na R. Souza Reis no cruzamento com a Av. Sertório na pista da esquerda, sentido Aeroporto. Trânsito lento na via! pic.twitter.com/VejubTDZOJ", "09h - Direto das câmeras da EPTC: Carro em pane mecânica na Av. Paulo Gama, pista da esquerda, cruzamento com a Av. Osvaldo Aranha, em direção ao Túnel da Conceição B/C. Trânsito é acentuado na via. pic.twitter.com/Ap5QWHx7NP"]