["Tão agredindo as câmeras do EPTC HSUSBSUSBZJBDISBDKDDBIDBD", "17h57 - Direto das câmeras da EPTC: trânsito acentuado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/YE3nhh1ngV", "17h14 - Direto das câmeras da EPTC: ônibus em pane mecânica no cruzamento da R. Santana x Av. Ipiranga. Trânsito fluindo bem na via. pic.twitter.com/d9i1dcfoZn", "16h35 - Direto das câmeras da EPTC: ônibus em pane mecânica na esq. da Av. Saturnino de Brito x Av. Protásio Alves. Trânsito acentuado na via. pic.twitter.com/Ya75BYGDCG", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "Uma dúvida, @EPTC @brigadamilitar_ @PRF191RS - Se eu estiver usando uma câmera no carro (dashboard cam) e gravar uma infração e fizer a deuncia, o condutor pode ser autuado com base nessas imagens ou não?", "13h56 - Direto das câmeras da EPTC: carro em pane mecânica na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito ainda flui sem lentidão na via. pic.twitter.com/9g9rYrOa0L", "13h03-  Atenção Direto das câmeras da EPTC: Acidente entre dois carros com danos materiais na Av. Teresópolis sentido C/B no cruzamento c/ a R. Eng. Ludolfo Boehl. Trânsito é lento na via! pic.twitter.com/uEyk75MLNr", "10h19 - Direto das câmeras da EPTC: Manifestantes seguem na Av. Borges de Medeiros no Viaduto dos Açorianos em direção ao centro administrativo. Trânsito é lento na via. pic.twitter.com/e8agRjJht5", "09h59 - Direto das câmeras da EPTC: Manifestação na Av. Borges de Medeiros próx. a Av. Sen. Salgado Filho, no centro da Capital. Manifestantes seguem em direção a Praça da Matriz. pic.twitter.com/TvTlxuIpTI", "09h15 -  Atenção : Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Eduardo Prado, sentido B/C, próx. a Av. da Cavalhada. Trânsito flui bem na via, mas pedimos atenção dos motoristas que vão passar na região da Zona Sul da Capital. pic.twitter.com/T3AaarFkyZ", "08h58 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Ipiranga, pista da esquerda, passando a Av. da Azenha sentido B/C. Trânsito é bastante lento na região. Na 2ª imagem, Ipiranga x João Pessoa há congestionamento na via. pic.twitter.com/sus5OXS0sZ", "08h16 - Direto das câmeras da EPTC: Acidente carro e moto na R. Dr. Campos Velho próx. ao cruz. c/ Av. Icaraí, bairro Cristal. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/wZSafocbRH", "07h37 - Direto das câmeras da EPTC: Trânsito é intenso no Túnel da Conceição sentido C/B, mas não ocorre lentidão na via. pic.twitter.com/YsqXt1dHSW", "18h53 - Direto das câmeras da EPTC: pôr do sol dando espetáculo neste fim de tarde de segunda-feira, 12. Trânsito ainda está carregado, mas já começa a fluir na Av. da Legalidade e da Democracia. pic.twitter.com/seqRSSqWnh", "17h51 - Direto das câmeras da EPTC: trânsito carregado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Fluxo intenso é reflexo do horário de pico, não temos registro de acidentes na região. pic.twitter.com/OLnoe0prdi", "14h23 - Direto das câmeras da EPTC: serviço sendo realizado na Av. Cristóvão Colombo, sentido centro/bairro, próximo a R. Dr. Vale. Fluxo está acentuado na via, mas sem lentidão. pic.twitter.com/CLnj9NzwSN", "14h14 - Direto das câmeras da EPTC: caminhão em pane mecânica na faixa da direita na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito está acentuado, mas ainda sem lentidão na via. pic.twitter.com/8cWUVYfoJR", "13h09 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na entrada do Túnel da Conceição B/C. Trânsito flui bem no trecho, mas pedimos atenção dos motoristas! pic.twitter.com/uwJWvBRuyg", "11h26 - Direto das câmeras da EPTC: Veículo removido da via. Trânsito segue bastante intenso no trecho. pic.twitter.com/iWoy9GugTX", "10h55 - Direto das câmeras da EPTC: Trânsito é bastante carregado na Av. da Legalidade e da Democracia sentido interior/capital devido a um carro em pane mecânica na pista da direita. EPTC já está no local. pic.twitter.com/RurfrLqcyu", "10h44 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na Av. da Legalidade e da Democracia sentido interior/capital próx. ao acesso à Rodoviária. EPTC no local. Trânsito é acentuado no trecho. pic.twitter.com/u2uytbSfFX", "09h31 - Direto das câmeras da EPTC: Maiores pontos de trânsito carregado nesse momento são: Acesso à Rodoviária em direção a Av. Mauá (1ª imagem). Acesso ao Túnel da Conceição sentido C/B (2ª imagem). pic.twitter.com/LKWK8KQnyF", "09h05 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Edvaldo Pereira Paiva sentido B/C próx. ao cruz. c/ Av Ipiranga na pista da esquerda. Pedimos atenção dos motoristas que vão passar pelo local! pic.twitter.com/2xsUkaN3VL", "08h49 - Direto das câmeras da EPTC: Trânsito é intenso na Av. da Legalidade e da Democracia nos dois sentidos próx. a Av. Sertório, mas não ocorre lentidão no trecho. pic.twitter.com/wr0fivuP5R", "08h29 - Direto das câmeras da EPTC: Acidente entre carro e moto na Av. da Cavalhada próx. a Est. João Vedana, sentido B/C. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/jHCBk4eB7s", "08h18 - Direto das câmeras da EPTC: Trânsito é acentuado nos dois sentidos da Av. da Legalidade e da Democracia, mas não temos registros de acidentes nos dois trechos. pic.twitter.com/g8G05k9fDW", "07h55 - Direto das câmeras da EPTC: Trânsito ainda é acentuado na Av. Ipiranga (B/C) próx. a Salvador França. Resultado é um acidente envolvendo danos materiais entre carro e ônibus na Ipiranga próx c/ a R. Barão do Amazonas. pic.twitter.com/Guy636vxdj", "07h46 - Direto das câmeras da EPTC: Acidente entre carro e ônibus envolvendo danos materiais na Av. Ipiranga próx. a R. Barão do Amazonas sentido B/C. Trânsito é lento na via.\n1ª imagem: Ipiranga x Puc (B/C)\n2ª imagem: Ipiranga x Salvador França (B/C) pic.twitter.com/MSRJmS25MK", "07h43 - Direto das câmeras da EPTC: Trânsito é lento no Túnel da Conceição sentido C/B, mas não temos registros de acidentes no local. A princípio é somente o fluxo do horário. pic.twitter.com/hcrnyPRSBa", "17h40 - Direto das câmeras da EPTC: acidente entre dois carros na Av. Carlos Gomes, sentido norte/sul, próximo a Av. Soledade. Trânsito carregado na região. pic.twitter.com/9EOw1qtqAB", "17h33 - Direto das câmeras da EPTC: trânsito acentuando no Túnel da Conceição, sentido centro/bairro. Não temos registro de ocorrências na região. pic.twitter.com/7RkCi1k7dv", "17h21 - Direto das câmeras da EPTC: trânsito acentuado no acesso ao aeroporto pela 3ª Perimetral. A partir da Edu Chaves fluxo já flui melhor. Não temos registro de acidentes na região. pic.twitter.com/IJaxYmH0Vw", "16h54 - Direto das câmeras da EPTC: trânsito acentuado no acesso a rodoviária pelo Largo Vespasiano Julio Veppo. Não há registro de acidentes na região. pic.twitter.com/eIQfGf2kU9", "16h18 - Direto das câmeras da EPTC: trânsito começando a acentuar na Av. da Legalidade e da Democracia, sentido capital/interior. A tendência na sexta-feira é que o horário de pico comece mais cedo. pic.twitter.com/3wAjvVcxb0", "14h08 - Direto das câmeras da EPTC: serviço sendo realizado no cruzamento da R. Ramiro Barcelos x Av. Cristóvão Colombo. O corredor de ônibus na Cristóvão Colombo está bloqueado no momento. Passei de pedestres também está bloqueado. Trânsito está bem acentuado na região. pic.twitter.com/kzXiBnT5LK", "13h - Direto das câmeras da EPTC: Agentes da EPTC já orientam trânsito no local. Trânsito é lento na Salvador França próx. a Antônio C. Tibiriçá sentido sul/norte. pic.twitter.com/flva0lOQaS", "12h35 - Direto das câmeras da EPTC: Carro em pane mecânica na Salvador França próx a Antônio C. Tiniriçá, sentido sul/norte, gera congestionamento na via. pic.twitter.com/aUGhV77fok", "11h18 - Direto das câmeras da EPTC: Manifestantes na Av. Sen. Salgado Filho em direção ao Largo da Epatur*. \n\n* Itinerário sujeito a alterações. pic.twitter.com/48iuzB5LYb", "10h54 - Direto das câmeras da EPTC: Manifestantes chegam a Prefeitura nesse momento. pic.twitter.com/nFKpp5z1Kf", "10h50  - Direto das câmeras da EPTC: Manifestantes seguem na Av. Sen. Salgado Filho em direção a Prefeitura. pic.twitter.com/Y0NxWMQ2yM", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "12h28 - Direto das câmeras da EPTC: Trânsito fluindo bem nos dois sentidos da Av. da Legalidade e da Democracia. Até o momento não temos registros de acidentes ou ocorrências em atendimentos nas principais vias da Capital nesse início de tarde de sexta-feira, 16. pic.twitter.com/Dr2xyz62Jj", "11h48 - Direto das câmeras da EPTC: Atropelamento por carro na Av. Júlio de Castilhos esq. c/ Largo Visconde do Cairú. EPTC no local. SAMU e BM em deslocamento. Trânsito é acentuado na via. pic.twitter.com/Emt9wWTgC0", "09h -  ATENÇÃO  Direto das câmeras da EPTC: Acidente entre caminhão e carro na R. da Conceição próx. a Estação Rodoviária no acesso para a Av. Mauá. Trânsito é lento no local! pic.twitter.com/kUEYMICK5q", "08h10 - Direto das câmeras da EPTC: Manhã da sexta-feira sem nuvens na Av. Ipiranga próx. a 3ª Perimetral. Não temos registros de acidentes ou lentidões na via. pic.twitter.com/fbmQviBpwa", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "15h18 - Direto das câmeras da EPTC: trânsito com pontos de lentidão na Av. da Legalidade e da Democracia, sentido capital/interior. Fluxo é reflexo do içamento da Ponto do Guaíba que finalizou as 15h. pic.twitter.com/0RggOnoHlz", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h48 - Direto das câmeras da EPTC: trânsito acentuado nos dois... https://fb.me/1CwPDZ8fE ", "13h48 - Direto das câmeras da EPTC: trânsito acentuado nos dois sentidos da Av. Assis Brasil, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/kVjwUEScTW", "10h37 -  ATENÇÃO Direto das câmeras da EPTC: Acidente entre caminhão e carro envolvendo danos materiais na R. Souza Reis no cruzamento com a Av. Sertório na pista da esquerda, sentido Aeroporto. Trânsito lento na via! pic.twitter.com/VejubTDZOJ", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "08h26 - Direto das câmeras da EPTC: Túnel da Conceição sentido C/B trânsito é lento na via. pic.twitter.com/Za5u24TehC", "08h12 - Direto das câmeras da EPTC: Há pontos de alagamento na R. Luis Englert próx a Sarmento Leite no acesso ao Túnel da Conceição B/C. pic.twitter.com/axfQTWNZM7", "08h08 - Direto das câmeras da EPTC: Sentido B/C na Av. Ipiranga próx. a PUC trânsito é lento, mas não há pontos de alagamento na via. pic.twitter.com/E688KDYtu6", "Neste final de tarde em Porto Alegre, na Av. Ipiranga, além do olhar atento das nossas câmeras, recebemos também a bela companhia desta ave. Algum palpite de qual a espécie? pic.twitter.com/DZlSFfVM8J", "Serio, imagina ter que gerir o twitter da eptc, tu fica sentado numa sala olhando as cameras e falando, tudo ta andando, vida que segue. Carro pegando fogo, mas transito flui bem.", "09h21 - Direto das câmeras da EPTC: Trânsito é bem carregado no acesso à Rodoviária pelo Largo Vespasiano Júlio Veppo em direção a Av. Mauá (1ª imagem) e também na entrada do Túnel da Conceição sentido C/B (2ª imagem). pic.twitter.com/FhpX4VDen0", "09h - Direto das câmeras da EPTC: Carro em pane mecânica na Av. Paulo Gama, pista da esquerda, cruzamento com a Av. Osvaldo Aranha, em direção ao Túnel da Conceição B/C. Trânsito é acentuado na via. pic.twitter.com/Ap5QWHx7NP", "08h56 - Direto das câmeras da EPTC: Trânsito é acentuado no Túnel da Conceição sentido C/B, mas não ocorre lentidão. pic.twitter.com/0H2r2rF0KW", "08h15 - Direto das câmeras da EPTC: Trânsito flui bem nos dois sentidos do Túnel da Conceição. \n1ª imagem: Túnel B/C\n2ª imagem: Túnel C/B pic.twitter.com/DCrXBjnzKQ", "07h40 - Direto das câmeras da EPTC: Trânsito é bem intenso, e com alguns pontos de lentidão, na Av. da Legalidade e da Democracia devido a dois carros que estão em pane mecânica, mas ambos os veículos já foram deslocados para o acostamento. pic.twitter.com/GDVOtYhHUm", "07h02 - Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Juca Batista passando a Av. Serraria, sentido B/C. Trânsito é acentuado na via. pic.twitter.com/WefMYSzuvj"]