["13h30 - ATENÇÃO! Acidente entre dois carros na R. Câncio Gomes, próximo a R. São Carlos, no bairro Floresta. EPTC no local. Samu em deslocamento. Trânsito acentuado na via.", "11h48 - Direto das câmeras da EPTC: Atropelamento por carro na Av. Júlio de Castilhos esq. c/ Largo Visconde do Cairú. EPTC no local. SAMU e BM em deslocamento. Trânsito é acentuado na via. pic.twitter.com/Emt9wWTgC0", "Acidente entre 2 carros na Av.Luiz Manoel Gonzaga próx. a R.das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "14h42 - Semáforo de pedestres fora de operação na Av. Wenceslau Escobar, próximo a R. Dr. Castro de Menezes. Trânsito não está acentuado na via no momento. EPTC já está em deslocamento para a resolução do problema. pic.twitter.com/CLHdwJAmaK", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "08h23 - Queda de moto na Av. Bento Gonçalves, sentido C/B, próximo a faculdade de agronomia de UFRGS. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via.", "08h16 - Direto das câmeras da EPTC: Acidente carro e moto na R. Dr. Campos Velho próx. ao cruz. c/ Av. Icaraí, bairro Cristal. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/wZSafocbRH", "Trânsito é lento no deslocamento de Viamão para Porto Alegre. Um carro está estragado no trecho da lomba do sabão.", "Atropelamento por carro na R.Dr. Pereira Neto próx. a R.Victor Silva, bairro Camaquã. EPTC no local. SAMU em deslocamento (@EPTC_POA)", "Acidente entre carro e moto na Est. João de Oliveira Remião, parada 7, sent B/C. EPTC e SAMU em deslocamento (@EPTC_POA)", "08h29 - Direto das câmeras da EPTC: Acidente entre carro e moto na Av. da Cavalhada próx. a Est. João Vedana, sentido B/C. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/jHCBk4eB7s", "15h37 - torcida mista em deslocamento para Estádio Beira-Rio. Confira alterações no trânsito e esquema de Transporte para o Gre-Nal http://www2.portoalegre.rs.gov.br/portal_pmpa_novo/default.php?p_noticia=999195212&EPTC+INFORMA+ESQUEMA+DE+TRANSITO+E+TRANSPORTE+PARA+O+GRE-NAL …pic.twitter.com/ERYtx8JQkS", "Agora acidente c/ danos materiais na BR116, em Canoas, sent interior para Capital, PRF deslocamento… https://twitter.com/i/web/status/972896953372725248 … (@PRF191RS)", "Trânsito, transporte e deslocamento visitante: o serviço para o Gre-Nal 413 > https://glo.bo/2p5cJUO pic.twitter.com/TpqQCvs6xO", "Atropelamento por moto na R.Gaspar Martins cruz c/ a R.São Carlos. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "14h08 - Acidente entre carro e moto na Av. Getúlio Vargas x R. Barão do Gravataí. EPTC no local. Samu em deslocamento. Trânsito acentuado no local."]