["Saiba como será a concentração e o deslocamento para o Gre-Nal na Arena http://dlvr.it/QLJFRj ", "Saiba como será a concentração e o deslocamento da torcida colorada para o Gre-Nal de domingo, na Arena -> http://goo.gl/uBRrTX pic.twitter.com/B1sEkIze3a", "Aí @marcelosalzano como será o deslocamento da torcida mista ou ingresso dela?", "Aí @lacerdacarlos08 sabe como será o deslocamento ou entrada da torcida mista?", "Vai de Torcida Mista? Dá uma olhada em como vai ser o deslocamento até a Arena! \n\nA concentração acontecerá a partir das 11h, no shopping DC Navegantes. pic.twitter.com/659Bp8CMiu", "13h30 - ATENÇÃO! Acidente entre dois carros na R. Câncio Gomes, próximo a R. São Carlos, no bairro Floresta. EPTC no local. Samu em deslocamento. Trânsito acentuado na via.", "11h48 - Direto das câmeras da EPTC: Atropelamento por carro na Av. Júlio de Castilhos esq. c/ Largo Visconde do Cairú. EPTC no local. SAMU e BM em deslocamento. Trânsito é acentuado na via. pic.twitter.com/Emt9wWTgC0", "11h10 - ATENÇÃO : Acidente entre carro e moto na Av. Ipiranga sentido C/B no cruz. c/ a R. Frei Germano. EPTC no local. SAMU e BM em deslocamento.", "Acidente entre 2 carros na Av.Luiz Manoel Gonzaga próx. a R.das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "09h46 - Acidente entre dois carros na Av. Luiz Manoel Gonzaga próx. a R. das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento.", "08h45 - Acidente entre carro e moto na Av. Edgar Pires de Castro sentido C/B próx. a R. Francisca Prezi Bolognese, bairro Aberta dos Morros. EPTC no local. SAMU e BM em deslocamento.", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "PRF em deslocamento para atender ocorrencia entre um caminhão e um carro na BR-116, no trecho de Tapes @GauchaZH", "Ouvi sobre a possibilidade de deslocamento da dupla grenal sairem juntas para a Arena Oas, nao sei de quem foi a ideia, mas achei interessante, otimiza a operação para a BM e agrega prs imagem(mkt) do maior classico do Brasil.", "Outra alternativa é o deslocamento através do transporte público da capital. Diversos coletivos sairão do centro da cidade até a Arena", "15h24 - Veículo capotou na R. Primeiro de Setembro, próximo a Tv. São Manoel, no bairro São José. Via está parcialmente bloqueada. EPTC no local. Samu em deslocamento.", "Quando o greNAL é na arena o torcedor do Inter é tratado como um bicho, ingresso a 70 conto, deslocamento já começa de manhã e eles quando vem no beira rio vem a hora q querem e ainda se concentram no nosso próprio estádio", "Bom dia! Estou bem já que o ano começa pros Brasileiros depois do carnaval. Agora estou menos conectado as vezes em deslocamento.", "Parabéns metsul pelo excelente trabalho. Passei bastante dificuldades para dirigir agora a pouco no trecho de Gravatai até Glorinha no deslocamento  para o trabalho. Chuva torrencial.", "São nºs que refletem a tendência de deslocamento da população da região oeste do RS para a região leste.\n\nhttps://goo.gl/2WVARi ", "Iniciando, lentamente, o deslocamento para a Arena. GRÊMIO X Godoy… https://www.instagram.com/p/BXlY5ADBF1CQo6dCnpg4oqLXjQMhUwRYr7qNfY0/ …", "#DESLOCAMENTO_4D_07_07_17# @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BV8c7Yag6Qq/ ", "#DESLOCAMENTO_4D_07_07_17#unimusica#@louamusico# @ Porto Alegre https://www.instagram.com/p/BV8DB0-AxQC/ ", "Trabalhar nessa localização é um prazer! Muito tempo poupado com deslocamento, pois consigo até… https://www.instagram.com/p/BV7igBZAA3R/ ", "#DESLOCAMENTO_4D_07/07/2017_@UNIMUSICA_@UFRGS# @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BV6wEyCgZQc/ "]