["Apos denúncias de frequentadores da ciclovia da Edvaldo Pereira Paiva, Guarda Municipal… https://www.instagram.com/p/BfQa8zrg9Kg/ ", "Integração pela segurança da cidade. Operação conjunta GM-ROMU/EPTC-COE. Na Edvaldo Pereira… https://www.instagram.com/p/BatrHTQgUb6/ ", "Bom dia!  \nO sábado começou com o nosso time cortando a grama dos canteiros da Av. Edvaldo Pereira Paiva, próximo à rótula das cuias. Fique atento e ajude a fiscalizar a qualidade dos serviços. \n#SURB pic.twitter.com/Hfwzf0euq3", " @ Av. Edvaldo Pereira Paiva https://www.instagram.com/p/BO-th2Ogp4V/ ", "Iniciando bem o 2017 , vai segurando ...  @ Av. Edvaldo Pereira Paiva https://www.instagram.com/p/BOxlXTdAfhH/ ", "09h05 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Edvaldo Pereira Paiva sentido B/C próx. ao cruz. c/ Av Ipiranga na pista da esquerda. Pedimos atenção dos motoristas que vão passar pelo local! pic.twitter.com/2xsUkaN3VL", "Trânsito continua intenso do viaduto Dom Pedro até o Estádio Beira-Rio pela Padre Cacique. É o único trecho que ainda apresenta lentidão. Na Av Edivaldo Pereira Paiva fluxo normal #GreNalNaBand", "Está indo para o Gre-Nal? A área de lazer entre a Rótula das Cuias e a Av Padre Cacique está liberada desde às 13h. Depois do jogo, a Av Edvaldo Pereira Paiva terá sentido único em direção ao Centro #GreNalNaBand", "#MaisLidasDaSemana\nDesfiles das escolas de samba de Porto Alegre serão na Avenida Edvaldo Pereira Paiva\nhttp://bit.ly/2HdPhfx pic.twitter.com/2rFvruLpLS", "08:29 - EPTC  Edvaldo Pereira Paiva Bairro x Centro passando quebra mola", "08:27 - EPTC achacando sabado Edvaldo Pereira Paiva Bairro x Centro", "As luzes, em Porto Alegre, só dos veículos, na Edvaldo Pereira Paiva. pic.twitter.com/sspQ6VNGuq", "08h57 - Direto das câmeras da EPTC: Serviço sendo realizado na pista da esquerda na Av. Edvaldo Pereira Paiva sentido C/B próx. a Av. Ipiranga. Trânsito flui bem na via, mas pedimos atenção dos motoristas que passarem pelo local. pic.twitter.com/dywltjf7Fq"]