["Bloqueio parcial da 24 de Outubro X Hilário Ribeiro, devido ao fluxo de pedestres pic.twitter.com/4RtuQqlF2K (@EPTC_POA)", "Bloqueio parcial da 24 de Outubro X Hilário Ribeiro, devido ao fluxo de pedestres. pic.twitter.com/xjdJYNGzIn", "Fluxo de pedestres na Pe. Chagas x Luciana de Abreu intenso. Fluxo de carros também, sem bloqueios na vi pic.twitter.com/nBQaOGssJV (@EPTC_POA)", "Fluxo de pedestres na Pe. Chagas x Luciana de Abreu intenso. Fluxo de carros também, sem bloqueios na via. pic.twitter.com/xqffBN13r4", "Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidad https://twitter.com/i/web/status/974764868850118656 … (@EPTC_POA)", "18h50 - Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidade, então, muita calma no trânsito para poder aproveitar o finde. Boa noite! pic.twitter.com/RqPh231gxt", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Túnel da Conceição c/ trânsito carregado nos 2 sents neste fim de tarde. Fluxo mais intenso no senti… https://twitter.com/i/web/status/974397388357095428 … (@EPTC_POA)", "18h30 - Túnel da Conceição com trânsito carregado nos dois sentidos neste fim de tarde. Fluxo mais intenso no sentido centro/bairro. Não há registro de acidentes na região. pic.twitter.com/jMAYT9GA42", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "15h18 - Direto das câmeras da EPTC: trânsito com pontos de lentidão na Av. da Legalidade e da Democracia, sentido capital/interior. Fluxo é reflexo do içamento da Ponto do Guaíba que finalizou as 15h. pic.twitter.com/0RggOnoHlz", "Saída da capital c/ mais fluxo do que nos bairros agora: \n Av.da Legalidade c/ lentidão na saída da cap… https://twitter.com/i/web/status/974026332966477825 … (@EPTC_POA)", "17h55 - Saída da capital com mais fluxo do que nos bairros agora: \n- Av. da Legalidade com lentidão na saída da capital/interior \n- Largo Vespasiano Julio Veppo com trânsito acentuado na saída pela Rodoviária\n- Av. Julio de Castilhos com lentidão no Viaduto para a Legalidade", "16h39 - Trânsito liberado no acesso a Av. Sertório pela BR-290. No km 97 da Ponte do Guaíba, sentido int./cap., o trânsito já voltou a fluir. Na Av. da Legalidade o fluxo ainda é lento.", "Olá! Na chegada a Porto Alegre,  o trânsito tem bastante fluxo de veículos, mas não temos lentidão na via.", "Av.da Legalidade e da Democracia c/ fluxo carregado na chegada à Capital, mas não ocorre lentidã… https://twitter.com/i/web/status/973860274473140224 … (@EPTC_POA)", "06h56 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado na chegada à Capital, mas não ocorre lentidão. Sentido capital/interior fluxo é tranquilo.", "18h17 - Melhor opção para quem deseja evitar o fluxo carregado da Av. da Legalidade e da Democracia neste fim de tarde é a Av. Farrapos. Por lá o trânsito está acentuado, mas sem lentidão até o momento.", "Trânsito acentuado na Av.Protásio Alves, sent C/B, próx. a Saturnino de Brito. Fluxo é refl… https://twitter.com/i/web/status/973667153303007234 … (@EPTC_POA)", "18h08 - Trânsito acentuado na Av. Protásio Alves, sentido centro/bairro, próximo a Saturnino de Brito. Fluxo é reflexo do horário de pico. Não temos registro de ocorrências na região. pic.twitter.com/nQIWyXuG2a", "Fluxo carregado no Túnel da Conceição, sent C/B. No sent contrário o trânsito está acentuad… https://twitter.com/i/web/status/973666382075383808 … (@EPTC_POA)", "18h05 - Fluxo carregado no Túnel da Conceição, sentido centro/bairro. No sentido contrário o trânsito está acentuado, mas sem lentidão. pic.twitter.com/uj7Yn4jgIW", "Trânsito liberado no Túnel da Conceição, sent B/C. Fluxo ainda está carregado na via, mas já volta a fluir (@EPTC_POA)", "16h29 - Trânsito liberado no Túnel da Conceição, sentido bairro/centro. Fluxo ainda está carregado na via, mas já volta a fluir.", "Trânsito liberado na Av.da Legalidade e da Democracia, sent INT/POA. Fluxo já voltou a fluir na via (@EPTC_POA)", "15h56 - Trânsito liberado na Av. da Legalidade e da Democracia, sentido interior/capital. Fluxo já voltou a fluir na via.", "Av.da Legalidade e Democracia c/ fluxo carregado de veículos na chegada a Capital nessa terça-fe… https://twitter.com/i/web/status/973496666409062400 … (@EPTC_POA)", "06h50 - Bom dia! Av. da Legalidade e Democracia com fluxo carregado de veículos na chegada a Capital nessa terça-feira, 13, mas mesmo assim não ocorre qualquer tipo de lentidão na via.", "18h31 - Lentidão no acesso ao Aeroporto pela 3ª Perimetral. Na R. Dom Pedro II o trânsito ainda flui, mas a partir da Souza Reis o fluxo está bem lento. Não temos registro de acidentes na região.", "Fluxo acentuado na saída pela Av.da Legalidade e da Democracia já reflete na área central da capital. Av https://twitter.com/i/web/status/973309914247516160 … (@EPTC_POA)", "18h28 - Fluxo acentuado na saída pela Av. da Legalidade e da Democracia  já reflete na área central da capital. Av. Julio de Castilhos e R. Siqueira Campos com trânsito bem carregado neste momento.", "17h51 - Direto das câmeras da EPTC: trânsito carregado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Fluxo intenso é reflexo do horário de pico, não temos registro de acidentes na região. pic.twitter.com/OLnoe0prdi", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n17h09 - Fluxo acentuado na Av. Bento Gonçalves, sentido... https://fb.me/1YZ1bASrs ", "Fluxo acentuado na Av.Bento Gonçalves, sent B/C, próx. a Av.Antônio de Carvalho. Não temos… https://twitter.com/i/web/status/973289819970424834 … (@EPTC_POA)", "17h09 - Fluxo acentuado na Av. Bento Gonçalves, sentido bairro/centro, próximo a Av. Antônio de Carvalho. Não temos registros de acidentes na região.", "14h23 - Direto das câmeras da EPTC: serviço sendo realizado na Av. Cristóvão Colombo, sentido centro/bairro, próximo a R. Dr. Vale. Fluxo está acentuado na via, mas sem lentidão. pic.twitter.com/CLnj9NzwSN", "07h43 - Direto das câmeras da EPTC: Trânsito é lento no Túnel da Conceição sentido C/B, mas não temos registros de acidentes no local. A princípio é somente o fluxo do horário. pic.twitter.com/hcrnyPRSBa", "Av.da Legalidade e da Democracia c/ fluxo carregado na chegada a Capital nessa segunda-feira, 12… https://twitter.com/i/web/status/973139162584027136 … (@EPTC_POA)", "07h10 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado na chegada a Capital nessa segunda-feira, 12, mas, mesmo assim não ocorre lentidão na via.", "Fim de tarde c/ bastante fluxo nesta sexta-feira, 9. Principais vias da capital c/ trânsito acentuado. N https://twitter.com/i/web/status/972215593154859008 … (@EPTC_POA)", "18h - Fim de tarde com bastante fluxo nesta sexta-feira, 9. Principais vias da capital com trânsito acentuado. Na Av. da Legalidade o maior fluxo é no sentido capital/interior. pic.twitter.com/DALK5VyKQt", "17h21 - Direto das câmeras da EPTC: trânsito acentuado no acesso ao aeroporto pela 3ª Perimetral. A partir da Edu Chaves fluxo já flui melhor. Não temos registro de acidentes na região. pic.twitter.com/IJaxYmH0Vw", "12h03 - Trânsito já flui com normalidade nas principais vias da Capital nesse início de tarde de sexta-feira. Previsão é que a Av. da Legalidade e da Democracia tenha fluxo bem carregado no sentido capital/interior no fim da tarde dessa sexta-feira por conta do final de semana.", "Av.da Legalidade e da Democracia c/ fluxo carregado nessa sexta-feira, mas sem registros de lent… https://twitter.com/i/web/status/972053723609468928 … (@EPTC_POA)", "07h17 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado nessa sexta-feira, mas sem registros de lentidões na via. Trânsito é um pouco acentuado no Túnel da Conceição sentido C/B, mas também não ocorre lentidão no trecho.", "Manifestação dispersou na EPATUR. Fluxo de veículos dentro da normalidade.", "18h20 - Lentidão no acesso a rodoviária pelo Largo Vespasiano Julio Veppo. Fluxo está lento desde a saída do Túnel da Conceição."]