["Clássico Gre-Nal terá esquema especial de trânsito e transporte http://ift.tt/2IwfW8L ", "EPTC informa esquema de trânsito para o Gre-Nal. http://www2.portoalegre.rs.gov.br/portal_pmpa_novo/default.php?p_noticia=999195347&EPTC+INFORMA+ESQUEMA+DE+TRANSITO+PARA+O+GRE-NAL …pic.twitter.com/iXbuDQ9JUW", "18h58 - Movimentação no entorno da Arena começa a acentuar neste momento. Melhor opção de acesso é pela R. Voluntário da Pátria. \n\nPara mais informações sobre o esquema de trânsito para o show da Katy Perry, que começa logo mais as 21h30, acesse o link: https://goo.gl/7LYYmD ", "15h37 - torcida mista em deslocamento para Estádio Beira-Rio. Confira alterações no trânsito e esquema de Transporte para o Gre-Nal http://www2.portoalegre.rs.gov.br/portal_pmpa_novo/default.php?p_noticia=999195212&EPTC+INFORMA+ESQUEMA+DE+TRANSITO+E+TRANSPORTE+PARA+O+GRE-NAL …pic.twitter.com/ERYtx8JQkS", "EPTC informa esquema de trânsito e transporte para o Gre-Nal, hoje, 11, às 17h, no estádio Beira-Rio.\n\nSaiba mais: http://goo.gl/uh8CMs pic.twitter.com/0PhnKFwXCp", "EPTC informa esquema de trânsito e transporte para o Gre-Nal, previsto para este domingo, 11, às 17h, no estádio Beira-Rio. \nPartida é válida pela última rodada do Campeonato Gaúcho. \n\nSaiba mais: http://goo.gl/uh8CMs pic.twitter.com/FhMLXJKuAb", "Esquema de trânsito e transporte para o Gre-Nal no estádio Beira-Rio http://ift.tt/2GiI26R  #jornalismoagora", "** C. Ipiranga 20h **  \n\n Grenal terá mais de 40 mil torcedores e EPTC prepara esquema especial de transito no domingo.\n Justiça manda soltar o empresário da JBS Joesley Batista.\n Negado pedido de prisão domiciliar a Paulo Maluf.\n\n https://soundcloud.com/radiogaucha/correspondente-ipiranga-20h-09032018 …", "20h40 - EPTC informa esquema de trânsito e transporte para o Gre-Nal, previsto para este domingo, 11, às 17h, no estádio Beira-Rio. \nPartida é válida pela última rodada do Campeonato Gaúcho. \n\nSaiba mais: http://goo.gl/uh8CMs pic.twitter.com/PLlTnzTmwU", "Confira o esquema especial de trânsito e transporte para o jogo de domingo.\n\nSaiba mais: https://goo.gl/4MaE7F pic.twitter.com/iUCYIFNhyj", "13h20 - EPTC informa esquema de trânsito e transporte para o Gre-Nal, previsto para este domingo, 11, às 17h, no estádio Beira-Rio.\n\nSaiba mais: https://goo.gl/uh8CMs pic.twitter.com/taeXzUvDR1", "EPTC informa esquema de trânsito e transporte para o Gre-Nal.\nhttp://www2.portoalegre.rs.gov.br/portal_pmpa_novo/default.php?p_noticia=999195212&EPTC+INFORMA+ESQUEMA+DE+TRANSITO+E+TRANSPORTE+PARA+O+GRE-NAL …", "EPTC informa esquema de trânsito e transporte para o Gre-Nal http://ift.tt/2G9jmxs ", "17h05 - EPTC informa esquema de trânsito e transporte para o Gre-Nal, previsto para este domingo, 11, às 17h, no estádio Beira-Rio.\n\nSaiba mais: https://goo.gl/uh8CMs pic.twitter.com/C6XUJk6HVo", "EPTC informa esquema de trânsito e transporte para o Gre-Nal. http://www2.portoalegre.rs.gov.br/portal_pmpa_novo/default.php?p_noticia=999195212&EPTC+INFORMA+ESQUEMA+DE+TRANSITO+E+TRANSPORTE+PARA+O+GRE-NAL …"]