["18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "14h14 - Direto das câmeras da EPTC: caminhão em pane mecânica na faixa da direita na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito está acentuado, mas ainda sem lentidão na via. pic.twitter.com/8cWUVYfoJR", "Se precisar dirigir devagar, utilize a faixa da direita para não atrapalhar os demais motoristas. #DicaTriunfoConcepa (@triunfoconcepa)", "Segue o bloqueio da faixa da direita na BR290, em direção à Capital, entre o km 99, na ponte sobre https://twitter.com/i/web/status/972857531008724993 … (@triunfoconcepa)", "Segue bloqueio da faixa da direita nas proximidades do acesso para Eldorado do Sul, no km 107 da B https://twitter.com/i/web/status/972545054123417602 … (@triunfoconcepa)", "Via liberada na Av.Cristóvão Colombo. Neste momento um trecho da faixa da direita na R.Ramiro Barcelos,  https://twitter.com/i/web/status/972164802784169984 … (@EPTC_POA)", "14h38 - Via liberada na Av. Cristóvão Colombo. Neste momento um trecho da faixa da direita na R. Ramiro Barcelos, esq. com a Av. Cristóvão Colombo, está bloqueado.", "07h44 - Direto das câmeras da EPTC: Trânsito é lento na Av. Bento Gonçalves sentido B/C próx a R. Luiz de Camões. Serviço emergencial é realizado na faixa da direita da Bento Gonçalves. pic.twitter.com/tgRqQC1nH1", "Só ir pela faixa e dobrar na Av. do O Boticario (Av. Dos Estados) e dobrar na 1° a direita (rua do Nacional) pronto chegou", "Se precisar dirigir devagar, utilize a faixa da direita para não atrapalhar os demais motoristas. #DicaTriunfoConcepa (@triunfoconcepa)", "Via liberada na faixa da direita da Av.Nonoai, sent C/B, esq. R.Dr. Campos Velho. Trânsito ainda acentuado na via (@EPTC_POA)", "17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "Se precisar dirigir devagar, utilize a faixa da direita para não atrapalhar os demais motoristas. #DicaTriunfoConcepa (@triunfoconcepa)", " Bloqueio da faixa da direita da R.São Luiz esq. c/ http://Av.Ipiranga  sent B/C devido a fios sobre a via. E… https://twitter.com/i/web/status/974660293182795776 … (@EPTC_POA)", "11h55 -  Bloqueio da faixa da direita da R. São Luiz esq. c/ Av Ipiranga sentido B/C devido a fios sobre a via. EPTC já está no local. pic.twitter.com/riFc1p4zj6", "Carro em pane mecânica na faixa da direita da Av.da Legalidade e da Democracia, sent INT/POA, … https://twitter.com/i/web/status/974378228969361410 … (@EPTC_POA)", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro... https://fb.me/2uFoJk1rA ", "Ônibus em pane mecânica na faixa da direita da Av.Loureiro da Silva, sent C/B, próx. a Câma… https://twitter.com/i/web/status/974323393473449984 … (@EPTC_POA)", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! https://twitter.com/i/web/status/974275498544070659 … (@EPTC_POA)", "10h26 - ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! Parte da faixa da direita da Legalidade sentido interior/capital está obstruída, portanto atenção!! pic.twitter.com/hz6AKrZwNl", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "ATENÇÃO! Acidente envolvendo 3 veículos na faixa da direita da Av.Padre Cacique, sent B/C, … https://twitter.com/i/web/status/973962594389319684 … (@EPTC_POA)", "13h42 - ATENÇÃO! Acidente envolvendo três veículos na faixa da direita da Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito lento na via. EPTC e BM no local. pic.twitter.com/zoayyiIPNs"]