["Apoio a fiscalização e segurança da população\nGuarda Municipal de Porto alegre RS em Chalé da… https://www.instagram.com/p/BZ04X1Zg9ps/ ", "Dando início às comemorações do aniversário. #TeamFisc #Fiscalização #CRFRS em Conselho Regional… https://www.instagram.com/p/Bb2EriZDXZQ/ ", "Pra começar, tem que ter fiscalização. Os carros tem alturas enormes e estruturas que não suportam o peso que vão carregar.", "Sessão de julgamento de processo administrativo de fiscalização! (@ Conselho Regional de Biblioteconomia) https://www.swarmapp.com/c/e0bfA2S0Gt1 ", "Operação Conjunta GM/EPTC\nFiscalização contra carroceiros e… https://www.instagram.com/p/BXiNS_TlwnPaeuSEpSWIo9xbQQ7Y4EmI40flGE0/ …", "Receita de hambúrguer com carne pura!!!Aprenda comendo saudável. #poucavergonha #fiscalização… https://www.instagram.com/p/BRykGgQBiYw/ ", "Um agente no exterior procura instituicoes que dêem um recibo de 180MILHOES  mas receba apenas 40. Então o Brasil doa $$$$ para um hospital na Palestina. E numa única operação, roubam mais de 100MILHOES ! Sem fiscalização alguma.", "Prefeito Marchezan afirma também que quer a Guarda Municipal atuando na fiscalização de trânsito em Porto Alegre @GauchaZHpic.twitter.com/OzAj8xl4t5", "O Brasil tem lei pra tudo prefeito! Uma melhor que a outra! O problema é a fiscalização, a punição aos infratores e a seletividade com que determinadas leis se aplicam na sociedade! Uma prefeitura falida que não termina nem as suas obras vai fiscalizar como?", "Não há fiscalização na prefeitura,e nem respostas do secretário...", "ANP fez mais de 20 mil ações de fiscalização em todo país, em 2017 https://fb.me/10Z91NqeV ", "O @mp_rs ainda está averiguando o caso do bumbo de Abu Dhabi, não tem contingente de pessoal pra fiscalização no @BeiraRioGPS", "Procon realiza fiscalização em estações do VLT de Santos e constata problemas - O Procon Santos realizou uma fi... http://intelog.co/?486066 ", "Certo, mas em 2018 tem eleições, precisamos  fazer uma limpa no INTER, começando pelo CD, ali onde se decide em quem o torcedor vai votar pra presidente, exemplo; a gestão atual tem 70% no CD, tu acha q existe cobranças e fiscalização?", "Pergunto: uma ÚNICA saída para 2000 pessoas. Onde estão os tão zelosos órgãos de fiscalização nesta hora? Obviamente não precisa ser especialista na área para concluir que em caso de emergência a saída é insuficiente. pic.twitter.com/g0FKPe9nQV", "TRENSURB E PREFEITURA DE SAPUCAIA FIRMAM CONVÊNIO PARA FISCALIZAÇÃO DE COMÉRCIO NO ENTORNO DAS ESTAÇÕES - Na ta... http://intelog.co/?486022 ", "ISDO SIM é o politicamente correto tirando a graça de tudo, não a proibição de opressões a grupos minoritários e verdadeiras violências que nunca tiveram fiscalização", "Basta fazer o Marco Civil da Internet ser realizado é aplicado em toda a sua plenitude. Que haja cobrança e fiscalização.", "Tira a fiscalização da fronteira e coloca nas favelas mesmo. Assim que se para o tráfico sim amiguinho... https://fb.me/1GnkRecH4 ", "SUPERVISOR DE SERVIÇOS TERCEIRIZADOS \n\nRio Comprido - RJ \n\nAtribuições: Irá atuar na fiscalização,... https://fb.me/NSO4Piq8 ", "@ThiagoCigerza Boa tarde Thiago! Solicitamos que você registre esta solicitação pelo telefone 118 para que possamos tomar as devidas providências. Nossa fiscalização é baseada nas ocorrências registradas por este canal.", "@rodievy2813 Boa tarde Rogerio! Solicitamos que está reclamação seja protocolada pelo telefone 118 para que possamos tomar as devidas providências. Nossa fiscalização também é baseada nas ocorrências registradas por este canal.", "MP participa de fiscalização no Presídio de Jaguari http://www.mprs.mp.br/noticias/46308/ ", "Procon realiza fiscalização em estações do VLT de Santos e constata problemas - O Procon Santos realizou uma fi... http://intelog.co/?485848 ", "Tantas ruas precisando de pintura e sinalização, e três fiscais da @EPTC_POA usando apenas um radar. Não sou contra a fiscalização desde que justa. Mas três um trabalhando e os outros dois no celular. Meu dinheiro sendo mau usado!", "Gosto muito de rock, mas o silêncio de um sábado de descanso é primordial. Infelizmente, não há fiscalização pra nada", "Lei seca ainda enfrenta o desafio da fiscalização - Dirigir com a capacidade psicomotora alterada em razão de s... http://intelog.co/?486245 ", "#Prédios de Porto Alegre foram alvos de #Fiscalização do Conselho Regional de Engenharia e Agronomia: A maioria dos locais visitados não apresentou toda a documentação em dia http://www.osul.com.br/predios-de-porto-alegre-foram-alvos-de-fiscalizacao-do-conselho-regional-de-engenharia-e-agronomia-a-maioria-dos-locais-visitados-nao-apresentou-toda-a-documentacao-em-dia/ … #PortoAlegrepic.twitter.com/iuqcdSUurX", "eu já devo ter feito fiscalização de TL mas sei lá, não acredito mais nisso.", "Retweeted PRF Paraná (@PRF191PR):\n\nPRF realiza 76ª edição da Operação Serra Segura\n\n:: Foco é a fiscalização das... https://fb.me/6hC8itWfB ", "Nos dias 24 e 25 de abril, a AGU promove o CURSO PRÁTICO DE FISCALIZAÇÃO DE CONTRATOS. Inscrições já podem ser feitas pelo e-mail: eagurs.eventos@agu.gov.br.@escolaagupic.twitter.com/fQykUsLY6J", "EXISTEM RAZÕES PARA ASSCIAR-SE AO sticc...Sind,dos http://Trab.na  Const.Civil:\natendimento Médico;Juridico;Psicologico;Odonto;Fiscalização;salarial-Fone 30728100 pic.twitter.com/4PUIVgB96f", "Carlos, não temos como colocar um agente na frente de cada escola da cidade. São cerca de 70 no total. Em caso de infrações de trânsito deve-se ligar para o 153 e denunciar a situação para que a fiscalização possa atuar. Abraço!", "Bom dia! Sextou! \nNosso time amanheceu no Distrito Industrial da Restinga realizando a capina nas ruas. Fique atento e ajude na fiscalização!\n#SURB pic.twitter.com/sBLFMoO3Ia", "https://gauchazh.clicrbs.com.br/comportamento/noticia/2018/03/curso-teorico-e-exames-de-aptidao-o-que-muda-na-hora-de-renovar-a-cnh-cjet45jtv03hh01r49tok3qhm.html … esse é o Brasil: o pais da piada, o pais em que tudo é uma burocracia desgraçada, o pais onde o contribuinte se fode com o excesso de merda imposta pelos órgãos de fiscalização", "Também fiquei chocado, a ideologia de vocês desarmou a população e liberou fronteiras e fiscalização para milícias e traficantes ficarem fortemente armados. Assistindo “Winter no fire” entendi a estratégia.", "Também fiquei chocado, a ideologia de vocês desarmou a população e liberou fronteiras e fiscalização para milícias e traficantes ficarem fortemente armados. Assistindo “Winter no fire” entendi a estratégia.", "@OCrisGoulart Boa tarde Cristiano! Solicitamos que você efetue o registro desta ocorrência através do telefone 118. É através destas denuncias que nossa fiscalização atua.", "@larisg_1903 Boa tarde Larissa! Situações como esta não podem acontecer. Solicitamos que você efetue o registro desta ocorrência através do telefone 118. É através destas denuncias que nossa fiscalização atua.", "Neste momento os deputados @luisaugustolara e #MarceloMoraes participam da reunião ordinária da Comissão de Finanças, Planejamento, Fiscalização e Controle. pic.twitter.com/1UyYSp1ZzE", "VEREADORA DO PSOL DO RJ É ASSASSINADA A TIROS NO CENTRO: Era Relatora da Comissão de Fiscalização da Intervenção... https://fb.me/8wiQPmNk6 ", "VEREADORA DO PSOL DO RJ É ASSASSINADA A TIROS NO CENTRO: Era Relatora da Comissão de Fiscalização da Intervenção... https://fb.me/XcaFMbkd ", "O assassinato não apenas de uma vereadora, mas da relatora da Comissão de fiscalização da intervenção.", "Caberá a Sec Municipal de Desenvolvimento Econômico, em conjunto com a Guarda Municipal e a BM, a fiscalização de ambulantes. O promotor do MP, Alexandre Saltz, considera os vendedores irregulares \"os principais causadores da aglomeração de pessoas nas ruas e tumultos\" @bandrs", "Fichamento de moradores e possibilidade de serem expedidos mandados de busca e apreensão coletivos foram considerados sinais de alerta sobre necessidade de fiscalização\nhttps://gauchazh.clicrbs.com.br/seguranca/noticia/2018/03/mpf-ira-fiscalizar-acoes-da-intervencao-federal-na-seguranca-do-rio-cjerm5t2y031w01p4tgeddx0j.html?utm_source=twitter&utm_medium=gzh&utm_content=seguranca …", "Exato, e não foi só dessa vez, é sempre assim. Não tem fiscalização nenhuma no Remendão", "Polícia volta a fiscalizar horário de descanso de caminhoneiros nas rodovias - A fiscalização dos tacógrafos de... http://intelog.co/?486137 ", "AO VIVO: o lançamento da Frente Parlamentar de Fiscalização da Alienação dos Imóveis Públicos do RS.... https://fb.me/5u7eZOxJF ", "AO VIVO: o lançamento da Frente Parlamentar de Fiscalização da Alienação dos Imóveis Públicos do RS.... https://fb.me/1BQTTfJ0j ", "AO VIVO: Acompanhe agora o lançamento da Frente Parlamentar de Fiscalização da Alienação dos Imóveis Públicos do RS. https://fb.me/63J20XVZR ", "Agora vamos pro problema do tipo 2, fazer a fiscalização e o tipo 3 aplicar a lei e o tipo 4 driblar os advogados que darão uma volta na lei pra soltar vagabundo!", "CVM assina acordo para troca de informações em fiscalização de previdência privada http://ift.tt/2Gq45rX ", "Retweeted Marco Antonio Santos (@MarcoMantos):\n\n@_ecovias Isto td e pela falta de fiscalização por parte da... https://fb.me/93Hf6JQl0 ", "Retweeted Ecovias (@_ecovias):\n\n@MarcoMantos Boa noite. A fiscalização e autuação de veículos nas rodovias cabem... https://fb.me/9qAIlC06N "]