["Agora tudo ta fluindo, que Deus nos abençõe e nos proteja (@ Linha 431 - Carlos Gomes in Porto Alegre, RS) https://www.swarmapp.com/c/3YiSptClrVI ", "Fumaça subindo, os amigo curtindo, as ideia fluindo, tudo lindo meu paraíso!… https://www.instagram.com/p/BXbVMm1gVBv/ ", "O dia em q as coisas derem certo p mim vou deixar muito na bota, algumas coisas estão em andamento e pouca gente sabe e ta fluindo mt bem. Amém ", "O plano tá fluindo eim pessoal", "E tá tudo fluindo naturalmente\nSem impercilios na mente ", "único coisa que tem me mantido são é a vida acadêmica que tá fluindo bem\n\ne isso chega a ser engraçado pq geralmente a academia também me mata aos poucos", "To numa fase tão boa na minha vidaa, tudo fluindo bem!! Que continue assim ", "12h52 - Trânsito fluindo tranquilamente nos dois sentidos do Túnel da Conceição.", "12h28 - Direto das câmeras da EPTC: Trânsito fluindo bem nos dois sentidos da Av. da Legalidade e da Democracia. Até o momento não temos registros de acidentes ou ocorrências em atendimentos nas principais vias da Capital nesse início de tarde de sexta-feira, 16. pic.twitter.com/Dr2xyz62Jj", "agora tudo tá fluindo!", "quem muito fala de mais seus planos nunca dão certo. boca fechada eos planos fluindo!!", "Liberdade fluindo", "Acho que tudo que a vida nao fluiu em 2017, tá fluindo em 2018, obg @Deus", "Eh incrível a sensação de que tudo tá dando certo, tá fluindo tão bem", "Tá fluindo", "melhor ter uma dona te sufocando e você tendo várias conquistas, do que ficar solto pelo mundo a fora e não ver nada na sua vida fluindo, mulher de verdade fica no seu pé pra ver você crescer de todas as formas, agora menina emocionada na primeira briguinha quer dar última forma", "Aula fluindo", "17h48 - Trânsito da capital fluindo bem neste fim de tarde. Alguns pontos com maiores fluxos, mas sem lentidão: \n- Av. Osvaldo Aranha (c/b), próximo a Paulo Gama\n- Av. Assis Brasil (c/b), próximo a Av. do Forte\n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito", "16h43 - Via liberada na Av. Mauá, próximo a Estação Mercado. Trânsito fluindo bem na via neste momento.", "16h13 - Caminhão em pane mecânica na Av. Mauá, próximo a Estação Mercado. Trânsito ainda fluindo bem na via. pic.twitter.com/2zLEouboNM", "07h30 - Trânsito ainda fluindo bem nos dois sentidos do Túnel da Conceição.", "odeio quando eu to num papo tri bom com a pessoa e a conversa super fluindo mas meu sono fala maior que qualquer outra coisa e eu simplesmente durmo e deixa ela ali falando sozinha", "Vem que tá fluindo  (@ Arena do Grêmio - @todosnaarena for Grêmio vs Barcelona S.C. in Porto Alegre, RS)https://www.swarmapp.com/c/kNRUXhhJ6LZ ", "Fumaça subindo, os amigo curtindo, as ideia fluindo tudo lindo meu paraíso ", "Fluindo na jornada, não se compra, não se paga a emoção que diz: \"ainda bem que eu vim.\" \n:… https://www.instagram.com/p/BVhY8YBl9IL/ ", "Fachada ficando pronta... Ano de Ezequias e a reforma apostólica está fluindo conforme esperado.… https://www.instagram.com/p/BebBn8phROv/ ", "Ta fluindo", "Deve ser horrível né?, me desejar o mal e ver que a minha vida tá fluindo \n#DeOntem  @… https://www.instagram.com/p/BTCpBwqFXzf/ ", "Tá fluindo  @ Retiro Da Ponta Grossa https://www.instagram.com/p/BSWIP3UAO1g/ ", "Enquanto meu sonho ta fluindo, eu sigo sorrindo e não me preocupando...  Minha Parceira de… https://www.instagram.com/p/BZBstHRg1Ag/ ", "Fluindo na jornada, não se compra, não se paga a emoção que diz: “ainda bem que eu vim”. em… https://www.instagram.com/p/BY1nT6ulQUY/ ", "Fluxo intenso, mas fluindo bem ! pic.twitter.com/xK0MFZHdYX – em Vila Elizabeth", "Finzinho de sexta,trabalho fluindo ao natural...hoje a noite vai ser longa,fornatura da grande… https://www.instagram.com/p/BRd95kiltD-/ "]