["Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidad https://twitter.com/i/web/status/974764868850118656 … (@EPTC_POA)", "18h50 - Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidade, então, muita calma no trânsito para poder aproveitar o finde. Boa noite! pic.twitter.com/RqPh231gxt", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "17h55 - Saída da capital com mais fluxo do que nos bairros agora: \n- Av. da Legalidade com lentidão na saída da capital/interior \n- Largo Vespasiano Julio Veppo com trânsito acentuado na saída pela Rodoviária\n- Av. Julio de Castilhos com lentidão no Viaduto para a Legalidade", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "Fluxo é bastante acentuado em ambos os sents do Km 96 da Freeway. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "18h17 - Melhor opção para quem deseja evitar o fluxo carregado da Av. da Legalidade e da Democracia neste fim de tarde é a Av. Farrapos. Por lá o trânsito está acentuado, mas sem lentidão até o momento.", "Trânsito acentuado na Av.Protásio Alves, sent C/B, próx. a Saturnino de Brito. Fluxo é refl… https://twitter.com/i/web/status/973667153303007234 … (@EPTC_POA)", "18h08 - Trânsito acentuado na Av. Protásio Alves, sentido centro/bairro, próximo a Saturnino de Brito. Fluxo é reflexo do horário de pico. Não temos registro de ocorrências na região. pic.twitter.com/nQIWyXuG2a", "18h05 - Fluxo carregado no Túnel da Conceição, sentido centro/bairro. No sentido contrário o trânsito está acentuado, mas sem lentidão. pic.twitter.com/uj7Yn4jgIW", "No acesso à Av.da Legalidade e da Democracia, km 96 da Freeway, o fluxo acentuado no sent capital. Não há pontos de lentid (@triunfoconcepa)", "Fluxo acentuado na saída pela Av.da Legalidade e da Democracia já reflete na área central da capital. Av https://twitter.com/i/web/status/973309914247516160 … (@EPTC_POA)", "18h28 - Fluxo acentuado na saída pela Av. da Legalidade e da Democracia  já reflete na área central da capital. Av. Julio de Castilhos e R. Siqueira Campos com trânsito bem carregado neste momento.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n17h09 - Fluxo acentuado na Av. Bento Gonçalves, sentido... https://fb.me/1YZ1bASrs ", "Fluxo acentuado na Av.Bento Gonçalves, sent B/C, próx. a Av.Antônio de Carvalho. Não temos… https://twitter.com/i/web/status/973289819970424834 … (@EPTC_POA)", "17h09 - Fluxo acentuado na Av. Bento Gonçalves, sentido bairro/centro, próximo a Av. Antônio de Carvalho. Não temos registros de acidentes na região.", "14h23 - Direto das câmeras da EPTC: serviço sendo realizado na Av. Cristóvão Colombo, sentido centro/bairro, próximo a R. Dr. Vale. Fluxo está acentuado na via, mas sem lentidão. pic.twitter.com/CLnj9NzwSN", "Fluxo acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Na região da Lagoa dos Barros, no km 9 da Freeway, em Osório, o fluxo é acentuado na entrada do litoral. Não há registros  (@triunfoconcepa)", "Fim de tarde c/ bastante fluxo nesta sexta-feira, 9. Principais vias da capital c/ trânsito acentuado. N https://twitter.com/i/web/status/972215593154859008 … (@EPTC_POA)", "18h - Fim de tarde com bastante fluxo nesta sexta-feira, 9. Principais vias da capital com trânsito acentuado. Na Av. da Legalidade o maior fluxo é no sentido capital/interior. pic.twitter.com/DALK5VyKQt", "17h21 - Direto das câmeras da EPTC: trânsito acentuado no acesso ao aeroporto pela 3ª Perimetral. A partir da Edu Chaves fluxo já flui melhor. Não temos registro de acidentes na região. pic.twitter.com/IJaxYmH0Vw", "Fluxo é acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "07h17 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado nessa sexta-feira, mas sem registros de lentidões na via. Trânsito é um pouco acentuado no Túnel da Conceição sentido C/B, mas também não ocorre lentidão no trecho."]