["Fluxo de pedestres na Pe. Chagas x Luciana de Abreu intenso. Fluxo de carros também, sem bloqueios na vi pic.twitter.com/nBQaOGssJV (@EPTC_POA)", "Fluxo de pedestres na Pe. Chagas x Luciana de Abreu intenso. Fluxo de carros também, sem bloqueios na via. pic.twitter.com/xqffBN13r4", "Retweeted Arteris Planalto Sul (@Arteris_APS):\n\nO fluxo de veículos segue com fluxo intenso, mas sem pontos de... https://fb.me/8AJXptibm ", "Intenso fluxo metropolitano provoca lentidão na alça de acesso à Av.A.Brasil, no km 86 da Freeway, sent POA/LIT (@triunfoconcepa)", "Fluxo é intenso nos 2 sents do km 92 da Freeway, interconexão c/ a BR116. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Túnel da Conceição c/ trânsito carregado nos 2 sents neste fim de tarde. Fluxo mais intenso no senti… https://twitter.com/i/web/status/974397388357095428 … (@EPTC_POA)", "18h30 - Túnel da Conceição com trânsito carregado nos dois sentidos neste fim de tarde. Fluxo mais intenso no sentido centro/bairro. Não há registro de acidentes na região. pic.twitter.com/jMAYT9GA42", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "Tráfego intenso rumo à capital, mas sem lentidão na ponte do Guaíba, km 97 da BR290. Em direção ao interior o fluxo é tran (@triunfoconcepa)", "Fluxo é intenso em direção à capital no km 92 da Freeway, interconexão c/ a BR116. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Fluxo segue intenso nos 2 sents do km 86 da Freeway, acesso à Av.A.Brasil e a Cachoeirinha. Não ocorre lentidão no trecho (@triunfoconcepa)", "Fluxo intenso nos 2 sents do km 86 da Freeway, acesso à Av.A.Brasil e a Cachoeirinha. Mesmo assim, https://twitter.com/i/web/status/974330308450537472 … (@triunfoconcepa)", "Intenso fluxo metropolitano provoca lentidão na alça de acesso à Av.A.Brasil, no km 86 da Freeway, sent POA/LIT (@triunfoconcepa)", "Lentidão na alça de acesso para a Av.A.Brasil, km 86 da Freeway, sent litoral, em função do fluxo muito intenso (@triunfoconcepa)", "Segue a lentidão entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Intenso fluxo metropolitano provoca lentidão na alça de acesso à Av.A.Brasil, no km 86 da Freeway, sent POA/LIT (@triunfoconcepa)", "17h51 - Direto das câmeras da EPTC: trânsito carregado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Fluxo intenso é reflexo do horário de pico, não temos registro de acidentes na região. pic.twitter.com/OLnoe0prdi", "Segue a lentidão entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Devido ao fluxo intenso no km 103 da BR290, (ponte sobre o Rio Jacuí), o tráfego tem ponto de lentidão no sent capital (@triunfoconcepa)", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Fluxo intenso nos 2 sents do km 86 da Freeway, acesso à Av.A.Brasil e a Cachoeirinha. Mesmo assim, https://twitter.com/i/web/status/973139860209979392 … (@triunfoconcepa)", "Segue o fluxo intenso na Freeway, no retorno do litoral, principalmente nos trechos de Sto. Antôni https://twitter.com/i/web/status/972970173740273664 … (@triunfoconcepa)", "Trânsito continua intenso do viaduto Dom Pedro até o Estádio Beira-Rio pela Padre Cacique. É o único trecho que ainda apresenta lentidão. Na Av Edivaldo Pereira Paiva fluxo normal #GreNalNaBand", "Lentidão na alça de acesso à Av.A.Brasil, no km 86 da Freeway, sent POA/LIT, devido ao intenso fluxo metropolitano (@triunfoconcepa)", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Fluxo é intenso em direção à capital no km 92 da Freeway, interconexão c/ a BR116. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Fluxo intenso nos 2 sents do km 94 da Freeway, nas proximidades da Arena do Grêmio. Não há registros de retenção (@triunfoconcepa)", "Intenso fluxo metropolitano provoca lentidão na alça de acesso à Av.A.Brasil, no km 86 da Freeway, sent POA/LIT (@triunfoconcepa)", "Fluxo intenso, mas fluindo bem ! pic.twitter.com/xK0MFZHdYX – em Vila Elizabeth"]