["Fluxo de veículos é lento na saída da Capital\n\nhttps://gauchazh.clicrbs.com.br/porto-alegre/noticia/2018/03/confira-como-esta-o-transito-em-porto-alegre-e-na-regiao-metropolitana-nesta-tarde-cjeud933303rl01r4fjqrrgdd.html?utm_source=twitter&utm_medium=gzh&utm_content=porto%20alegre …", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Fluxo é lento em direção à capital no km 107 da BR290, acesso a Eldorado do Sul. Em direção ao interior o trânsito flui c/ (@triunfoconcepa)", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "16h39 - Trânsito liberado no acesso a Av. Sertório pela BR-290. No km 97 da Ponte do Guaíba, sentido int./cap., o trânsito já voltou a fluir. Na Av. da Legalidade o fluxo ainda é lento.", "Trânsito é lento na chegada à capital entre os kms 94 e 96 da Freeway. Lentidão ocorre devido ao grande fluxo metropolitan (@triunfoconcepa)", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "18h31 - Lentidão no acesso ao Aeroporto pela 3ª Perimetral. Na R. Dom Pedro II o trânsito ainda flui, mas a partir da Souza Reis o fluxo está bem lento. Não temos registro de acidentes na região.", "Retweeted Marina Pagno (@marinapagno):\n\nAtenção para obras em POA:\nAvenida Ipiranga tem fluxo lento no... https://fb.me/7Rtyja6EL ", "Retweeted Marina Pagno (@marinapagno):\n\nBR116 tem obras nesta tarde em Canoas. Fluxo lento no I/C.\nBR448 também... https://fb.me/9TvMt1zrZ ", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "07h43 - Direto das câmeras da EPTC: Trânsito é lento no Túnel da Conceição sentido C/B, mas não temos registros de acidentes no local. A princípio é somente o fluxo do horário. pic.twitter.com/hcrnyPRSBa", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "ATENÇÃO para obras na BR116, em Canoas, fluxo lento local, fluxo em uma faixa sent interior para capital https://twitter.com/i/web/status/972816763439190018 … (@PRF191RS)", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "18h20 - Lentidão no acesso a rodoviária pelo Largo Vespasiano Julio Veppo. Fluxo está lento desde a saída do Túnel da Conceição.", "09h47 - Direto das câmeras da EPTC: Manifestação desta quinta feira, 8, não foi avisada previamente. Agentes da EPTC trabalham para diminuir impacto no trânsito. Na imagem, fluxo de veículos é lento na Av. Paulo Gama no acesso ao Túnel da Conceição sentido B/C. pic.twitter.com/TuwXZCn3Y7", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Fluxo lento... mimimimi (@ Ponte Getúlio Vargas (Ponte do Guaíba) in Porto Alegre, RS) https://www.swarmapp.com/c/knyTS56eyID ", "@triunfoconcepa Bom dia!É a 3ª manhã consecutiva que o painel em Eldorado, próximo à Ponte do Jacuí, avisa de fluxo lento, sem ter lentidão."]