["'imediações' e 'théo' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_mszrgz pic.twitter.com/Dy23f2sQB0", "Amanhã, encostou no jogador Grêmista nas imediações da área colorada, Darrongo marcará falta e provavelmente um penalti. \n\nPra compensar e sair de mocinho,  vai expulsar um jogador gremista no final do jogo. \nEvidentemente receberá nota 10 dos comentaristas de arbitragem. pic.twitter.com/dK4uBcA4sR", "Sobre incidentes no Beira Rio:\nrepórter que agrediu torcedor será investigada pelo MP\ndepredações não serão, não há imagens\npedra no ônibus do Grêmio foi jogada por uma criança que brincava nas imediações\n\nOferecimento:\nGardenal - tome e pareça normal\nAtivo - pare de ser passivo", "Amanhã, os mesmos estarão num protesto, reclamando falta de policiamento nas imediações da UFRGS...bando de retardado !", "Rua Emílio Lúcio Esteves, nas imediações da Av. Sertório. pic.twitter.com/yG1HGoGu6Y", "Trânsito alagado e sem condições de passar nas ruas Dona Sebastiana, Marques do Alagrete, Onze de Agosto, avenida Brino, Rua São Salvador, rua Santa Catarina, rua Cerro Azul. Todas nas imediações da Sertório, no bairro São João.", "Cruzamento da avenida Sertório com a Avenida Joaquim Silveira, nas imediações do Atacadão. pic.twitter.com/B4TaW4rgPu", ".@pedroernestoRS: \"Torcedores do Grêmio e do Inter protagonizaram cenas lamentáveis nas imediações do Beira-Rio\" \nhttps://gauchazh.clicrbs.com.br/colunistas/pedro-ernesto-denardin/noticia/2018/03/video-veja-o-vergonhoso-confronto-entre-gremistas-e-colorados-antes-do-gre-nal-413-cjerb6u7x02yq01p48q8lgi16.html?utm_source=twitter&utm_medium=clicrbs&utm_content=colunistas …", ".@pedroernestoRS: \"Torcedores do @Gremio e do @SCInternacional protagonizaram cenas lamentáveis nas imediações do Beira-Rio\" \nhttps://gauchazh.clicrbs.com.br/colunistas/pedro-ernesto-denardin/noticia/2018/03/video-veja-o-vergonhoso-confronto-entre-gremistas-e-colorados-antes-do-gre-nal-413-cjerb6u7x02yq01p48q8lgi16.html?utm_source=twitter&utm_medium=egzh&utm_content=colunistas …", ".@pedroernestoRS: \"Torcedores do Grêmio e do Inter protagonizaram cenas lamentáveis nas imediações do Beira-Rio\" #ExclusivoGZH\nhttps://gauchazh.clicrbs.com.br/colunistas/pedro-ernesto-denardin/noticia/2018/03/video-veja-o-vergonhoso-confronto-entre-gremistas-e-colorados-antes-do-gre-nal-413-cjerb6u7x02yq01p48q8lgi16.html?utm_source=twitter&utm_medium=egzh&utm_content=colunistas …", ".@pedroernestoRS: \"Torcedores do Grêmio e do Inter protagonizaram cenas lamentáveis nas imediações do Beira-Rio\" #ExclusivoGZH (via @EsportesGZH)\n\nhttps://gauchazh.clicrbs.com.br/colunistas/pedro-ernesto-denardin/noticia/2018/03/video-veja-o-vergonhoso-confronto-entre-gremistas-e-colorados-antes-do-gre-nal-413-cjerb6u7x02yq01p48q8lgi16.html?utm_source=twitter&utm_medium=gzh&utm_content=colunistas …", "Retweeted Triunfo Concepa (@triunfoconcepa):\n\nNas imediações da Arena do Grêmio, no km 94 da Free Way, o trânsito... https://fb.me/PZWwLbyD ", "Foram gremistas? De carro e identificados nas imediações do aterro em dia de clássico?\n\nCorreriam o risco?", "Boas condições de tráfego em ambos os sents do km 102 da BR290, nas imediações da Ponte sobre o Rio Jacuí (@triunfoconcepa)", "Lentidão no km 68 da Freeway, imediações da GM, em Gravataí, devido ao bloqueio de duas faixas no  https://twitter.com/i/web/status/973204350779699201 … (@triunfoconcepa)", "Duas pessoas que estavam em uma moto ficaram feridos em acidente ocorrido há pouco na avenida Mauá, nas imediações da rua Coronel Vicente, no centro de Porto Alegre. Foi uma colisão entre carro e moto. #gauchahojepic.twitter.com/gX2TN7SJLq", "Havia dois anos que não eram registradas brigas nos “grenais”. Hoje a guerra foi armada nas imediações do Beira-Rio!", "Colorados arremessaram pedras no ônibus que levava a delegação gremista para o Beira-Rio. Além disso, outros ônibus com a torcida do Grêmio foi apedrejado e houve um começo de confusão nas imediações do Parque Marinha do Brasil.", "Trânsito apresenta boas condições de fluxo nos 2 sents do km 94 da Freeway, nas imediações da Arena do Grêmio (@triunfoconcepa)", "Toda vez q o facebook avisa q alguém está nas imediações eu me sinto na obrigação de mandar um aceninho, pq se eu não mando fico me sentindo antipático e ninguém quer ser conhecido no role como antipático", "ATENÇÃO: INCÊNDIO DE PROPORÇÕES EM CANOAS nas imediações da Boqueirão/ Igara. Evitem circular nesse perí https://twitter.com/i/web/status/972483823580647427 … (@PRF191RS)", "Oi @, queria que as imediações me levassem até você KKK — Oi @ a única distância que queria de ti era de 20 centímetros mas a distância ia aparecer e desap... https://curiouscat.me/Lucas_Nazario/post/350843948?1520653002 …", "luciano fofo me mandando oi por estar nas minhas imediações", "Estamos nas imediações da rainha do sudeste.", "Boas condições de tráfego em ambos os sents do km 94 da Freeway, nas imediações da Arena do Grêmio (@triunfoconcepa)", "Estudantes fazem caminhada na área central de Porto Alegre contra aumento da tarifa de ônibus. Bloqueiam a avenida Loureiro da Silva neste momento, nas imediações da Borges de Medeiros. pic.twitter.com/99QTOSlEzt"]