["Obras de recapeamento do asfalto na BR116 em Canoas, sent capital interior, c/ congest. no local; usuá… https://twitter.com/i/web/status/974731261972447233 … (@PRF191RS)", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Caminhão em pane mecânica na chegada a capital pela Av.da Legalidade e da Democracia, sent interior/cap… https://twitter.com/i/web/status/974694151966076928 … (@EPTC_POA)", "07h20 - Bom dia! Trânsito é carrrgado na Av. da Legalidade e da Democracia quem chega à Capital nessa sexta-feira, 16, mas não ocorre lentidão. Previsão é de bastante movimento no final da tarde no sentido contrário, capital/interior, por conta do final de semana! pic.twitter.com/TtBeBTt9td", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "Tráfego intenso rumo à capital, mas sem lentidão na ponte do Guaíba, km 97 da BR290. Em direção ao interior o fluxo é tran (@triunfoconcepa)", "15h40 - Trânsito já voltou a fluir na Av. da Legalidade e da Democracia, sentido capital/interior. Não temos registro de lentidão ou acidentes na via.", "Fluxo é lento em direção à capital no km 107 da BR290, acesso a Eldorado do Sul. Em direção ao interior o trânsito flui c/ (@triunfoconcepa)", "15h18 - Direto das câmeras da EPTC: trânsito com pontos de lentidão na Av. da Legalidade e da Democracia, sentido capital/interior. Fluxo é reflexo do içamento da Ponto do Guaíba que finalizou as 15h. pic.twitter.com/0RggOnoHlz", "10h26 - ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! Parte da faixa da direita da Legalidade sentido interior/capital está obstruída, portanto atenção!! pic.twitter.com/hz6AKrZwNl", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "#URGENTE: Acidente envolvendo Carreta na BR-116, em Sapucaia do Sul. Trânsito lento no sentido capital-interior.\n\n#RadioEquipe #SomosEquipepic.twitter.com/KxK1qfUvcB", "Caminhão atravessado na BR 116, sentido Capital Interior, Carreta esta em \"L\", transito complicado", "Tráfego bastante intenso rumo à capital, mas sem lentidão na ponte do Guaíba, km 97 da BR290. Em direção ao interior o flu (@triunfoconcepa)", "Veículo pega fogo na ponte do Guaíba em Porto Alegre. Acidente ocorreu na BR-290, no sentido Interior-Capital.... https://fb.me/3wWsFYqvE ", "17h55 - Saída da capital com mais fluxo do que nos bairros agora: \n- Av. da Legalidade com lentidão na saída da capital/interior \n- Largo Vespasiano Julio Veppo com trânsito acentuado na saída pela Rodoviária\n- Av. Julio de Castilhos com lentidão no Viaduto para a Legalidade", "Segundo a PRF: \"Trânsito TOTALMENTE BLOQUEADO na Ponte do Guaíba BR 290, km 97 sentido interior/capital, devido a veículo em chamas.\"", "Trânsito parado na BR-290, próximo ao Km 125, no sentido interior capital. @TransitoPOARSpic.twitter.com/Z7T1GfWZMx", "Aberta a temporada das crianças do interior visitarem os shoppings da capital.", "Quando o pessu do interior vem morar na capital (@ Aeroporto Internacional de Porto Alegre / Salgado Filho (POA)) https://www.swarmapp.com/c/8o8PcVlts1g "]