["18h30 - Túnel da Conceição com trânsito carregado nos dois sentidos neste fim de tarde. Fluxo mais intenso no sentido centro/bairro. Não há registro de acidentes na região. pic.twitter.com/jMAYT9GA42", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "Mas é claro que, nem por isso, deixo de desejar encontrar e viver um grande amor!!!! Quero sim e quero muito!!! Mas quero algo de verdade, algo intenso e profundo, que vale a pena ser sentido e vivido!!! Aquela paixão alucinante de enlouquecer mesmo!!!", "07h37 - Direto das câmeras da EPTC: Trânsito é intenso no Túnel da Conceição sentido C/B, mas não ocorre lentidão na via. pic.twitter.com/YsqXt1dHSW", "17h51 - Direto das câmeras da EPTC: trânsito carregado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Fluxo intenso é reflexo do horário de pico, não temos registro de acidentes na região. pic.twitter.com/OLnoe0prdi", "Retweeted DER-SP (@_dersp):\n\nSP 055 Rio Santos:\nSentido São Sebastião: Normal\nSentido Guarujá: Intenso com... https://fb.me/4cWwrNpSg ", "Retweeted DER-SP (@_dersp):\n\nSP 055 Rio Santos:\nSentido São Sebastião: Intenso com pontos de lentidão\nSentido... https://fb.me/WrAAIqBj ", "Retweeted DER-SP (@_dersp):\n\nSP 098 Mogi-Bertioga:\nSentido Mogi: Intenso\nSentido Bertioga: Normal\nTempo encoberto... https://fb.me/zKkNRP49 ", "Retweeted DER-SP (@_dersp):\n\nSP 055 Rio Santos:\nSentido São Sebastião: Normal\nSentido Guarujá: Intenso com... https://fb.me/2z809VAsz ", "17h54 - Av. Protásio Alves com fluxo intenso nos dois sentidos. Lentidão no sentido centro/bairro, próximo a Saturnino de Brito. Sem registro de ocorrência na região. pic.twitter.com/qhMHfHQDN9", "17h48 - Trânsito acentuado nos dois sentidos do Túnel da Conceição. Fluxo mais intenso no sentido bairro/centro."]