["@RadarBlitzPOA radar móvel. Ipiranga passando a PUC, sentido centro / bairro. Canteiro central", "13h05 - Há desvio da linha de ônibus 340 Jardim Botânico. \nSentido B/C: R. La Plata, R. Machado de Assis e Av. Ipiranga. \nSentido C/B: R. Euclides da Cunha, Av. Ipiranga, R. Guilherme Alves.", "11h55 -  Bloqueio da faixa da direita da R. São Luiz esq. c/ Av Ipiranga sentido B/C devido a fios sobre a via. EPTC já está no local. pic.twitter.com/riFc1p4zj6", "11h10 - ATENÇÃO : Acidente entre carro e moto na Av. Ipiranga sentido C/B no cruz. c/ a R. Frei Germano. EPTC no local. SAMU e BM em deslocamento.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido... https://fb.me/9vp1hddzV ", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "08h08 - Direto das câmeras da EPTC: Sentido B/C na Av. Ipiranga próx. a PUC trânsito é lento, mas não há pontos de alagamento na via. pic.twitter.com/E688KDYtu6", "12h53 - Trânsito é acentuado na Av. Ipiranga sentido B/C próx. a R. Silva Só. Uma ciclovia está sendo construída na via na pista da esquerda. Pedimos atenção dos condutores que passarem pelo local.", "10h12 - Serviço sendo realizado na pista da esquerda da Av. Ipiranga próx ao cruz. c/ Av. Érico Veríssimo sentido B/C. Trânsito é acentuado no trecho. \n\nFotos: Mattheus Moraes pic.twitter.com/YpcF1nLHfr", "08h58 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Ipiranga, pista da esquerda, passando a Av. da Azenha sentido B/C. Trânsito é bastante lento na região. Na 2ª imagem, Ipiranga x João Pessoa há congestionamento na via. pic.twitter.com/sus5OXS0sZ", "18h08 - Acidente entre carro e moto na Av. Ipiranga, sentido centro/bairro, próximo a R. Mucio Teixeira. Uma pista da Ipiranga está bloqueada em decorrência do acidente. Trânsito está carregado na via.", "09h05 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Edvaldo Pereira Paiva sentido B/C próx. ao cruz. c/ Av Ipiranga na pista da esquerda. Pedimos atenção dos motoristas que vão passar pelo local! pic.twitter.com/2xsUkaN3VL", "07h46 - Direto das câmeras da EPTC: Acidente entre carro e ônibus envolvendo danos materiais na Av. Ipiranga próx. a R. Barão do Amazonas sentido B/C. Trânsito é lento na via.\n1ª imagem: Ipiranga x Puc (B/C)\n2ª imagem: Ipiranga x Salvador França (B/C) pic.twitter.com/MSRJmS25MK", "SAB 1:09: @eduardochina77 @luciano158_s @barathabroll blitz balada segura ipiranga esquina com salvador frança sentido bairro centro", "Blitz balada segura Ipiranga esquina com Salvador França sentido bairro centro", "14h28 - Av. Ipiranga com trânsito lento no sentido bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída na via.", "08h57 - Direto das câmeras da EPTC: Serviço sendo realizado na pista da esquerda na Av. Edvaldo Pereira Paiva sentido C/B próx. a Av. Ipiranga. Trânsito flui bem na via, mas pedimos atenção dos motoristas que passarem pelo local. pic.twitter.com/dywltjf7Fq", "14h31 - Lentidão na Av. Ipiranga, sentido bairro/centro, entre a Vicente da Fontoura e a Silva Só. Obra de uma ciclovia é o que dificulta o trânsito na região."]