["O rival só serve pra trancar o trânsito da cidade  (@ Avenida da Legalidade e da Democracia in Porto Alegre, RS) https://www.swarmapp.com/c/bSn5bbkFTU9 ", "Av.da Legalidade e da Democracia c/ pontos de lentidão nos 2 sents da via neste fim de tarde. Av.F… https://twitter.com/i/web/status/973676483918159872 … (@EPTC_POA)", "18h17 - Melhor opção para quem deseja evitar o fluxo carregado da Av. da Legalidade e da Democracia neste fim de tarde é a Av. Farrapos. Por lá o trânsito está acentuado, mas sem lentidão até o momento.", "17h33 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de terça-feira, 13. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (2 sent.) - foto \n- Av. Ipiranga (c/b), próximo a R. Santana pic.twitter.com/6VrNSglxyu", "Trânsito liberado na Av.da Legalidade e da Democracia, sent INT/POA. Fluxo já voltou a fluir na via (@EPTC_POA)", "15h56 - Trânsito liberado na Av. da Legalidade e da Democracia, sentido interior/capital. Fluxo já voltou a fluir na via.", "Trânsito congestionou na Av.da Legalidade e da Democracia, sent INT/POA, próx. ao local onde… https://twitter.com/i/web/status/973609029653225473 … (@EPTC_POA)", "14h17 - Trânsito congestionou na Av. da Legalidade e da Democracia, sentido interior/capital, próximo ao local onde um veículo está em pane mecânica. Após este trecho o trânsito volta a fluir bem. pic.twitter.com/E5dSVqQsoi", "13h56 - Direto das câmeras da EPTC: carro em pane mecânica na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito ainda flui sem lentidão na via. pic.twitter.com/9g9rYrOa0L", "No acesso à Av.da Legalidade e da Democracia, km 96 da Freeway, o fluxo acentuado no sent capital. Não há pontos de lentid (@triunfoconcepa)", "Trânsito já está ruim nos principais acessos à Porto Alegre, tanto pela avenida da legalidade quanto pela região do aeroporto.", "Av.da Legalidade e Democracia c/ fluxo carregado de veículos na chegada a Capital nessa terça-fe… https://twitter.com/i/web/status/973496666409062400 … (@EPTC_POA)", "18h53 - Direto das câmeras da EPTC: pôr do sol dando espetáculo neste fim de tarde de segunda-feira, 12. Trânsito ainda está carregado, mas já começa a fluir na Av. da Legalidade e da Democracia. pic.twitter.com/seqRSSqWnh", "Fluxo acentuado na saída pela Av.da Legalidade e da Democracia já reflete na área central da capital. Av https://twitter.com/i/web/status/973309914247516160 … (@EPTC_POA)", "18h28 - Fluxo acentuado na saída pela Av. da Legalidade e da Democracia  já reflete na área central da capital. Av. Julio de Castilhos e R. Siqueira Campos com trânsito bem carregado neste momento.", "17h58 - Melhor opção para quem deseja evitar a Av. da Legalidade e da Democracia neste fim de tarde é a Av. Farrapos que apresenta trânsito acentuado, mas sem pontos de lentidão.", "17h57 - Trânsito carregado na Av. da Legalidade e da Democracia, sentido capital/interior. Saída pela Rodoviária é a mais carregada neste momento, na saída pelo viaduto da Av. Julio de Castilhos o trânsito flui melhor. Não temos registro de acidentes na região. pic.twitter.com/E7uzLMTPDe", "17h19 - Trânsito acentuado na Av. Julio de Castilhos, próximo aos acessos a R. da Conceição e ao viaduto que leva à Av. da Legalidade e da Democracia. Não temos registro de ocorrências na região.", "16h55 - Trânsito começando a acentuar nas principais via da capital. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (int./cap.) \n- Av. Ipiranga (c/b), próximo a Salvador França", "Trânsito acentuado na Av.da Legalidade e da Democracia, sent POA/INT. Não temos registro de acidentes na via (@EPTC_POA)", "16h05 - Trânsito acentuado na Av. da Legalidade e da Democracia, sentido capital/interior. Não temos registro de acidentes na via.", "14h14 - Direto das câmeras da EPTC: caminhão em pane mecânica na faixa da direita na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito está acentuado, mas ainda sem lentidão na via. pic.twitter.com/8cWUVYfoJR", "10h55 - Direto das câmeras da EPTC: Trânsito é bastante carregado na Av. da Legalidade e da Democracia sentido interior/capital devido a um carro em pane mecânica na pista da direita. EPTC já está no local. pic.twitter.com/RurfrLqcyu", "10h44 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na Av. da Legalidade e da Democracia sentido interior/capital próx. ao acesso à Rodoviária. EPTC no local. Trânsito é acentuado no trecho. pic.twitter.com/u2uytbSfFX", "08h49 - Direto das câmeras da EPTC: Trânsito é intenso na Av. da Legalidade e da Democracia nos dois sentidos próx. a Av. Sertório, mas não ocorre lentidão no trecho. pic.twitter.com/wr0fivuP5R", "08h18 - Direto das câmeras da EPTC: Trânsito é acentuado nos dois sentidos da Av. da Legalidade e da Democracia, mas não temos registros de acidentes nos dois trechos. pic.twitter.com/g8G05k9fDW", "Av.da Legalidade e da Democracia c/ fluxo carregado na chegada a Capital nessa segunda-feira, 12… https://twitter.com/i/web/status/973139162584027136 … (@EPTC_POA)", "Fluxo acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "o trânsito tá um cu mas pelo menos vi o pôr do sol do alto da legalidade", "18h48 - Trânsito acentuado nas principais saídas da capital neste fim de tarde de sexta-feira, 9. Maiores fluxos: \n- Túnel da Conceição (b/c) \n- Av. Osvaldo Aranha (b/c) próximo a entrada do Túnel\n- Av. da Legalidade e da Democracia (cap./int.) na saída pela Julio de Castilhos pic.twitter.com/g5l7wrPWY7", "18h18 - Trânsito carregado na saída da capital para o final de semana! Na Av. Osvaldo Aranha temos lentidão na chegada ao Túnel da Conceição (b/c). Na Av. da Legalidade trânsito acentuado nos dois sentidos. pic.twitter.com/LGIClXAcI8", "18h - Fim de tarde com bastante fluxo nesta sexta-feira, 9. Principais vias da capital com trânsito acentuado. Na Av. da Legalidade o maior fluxo é no sentido capital/interior. pic.twitter.com/DALK5VyKQt", "17h08 - Trânsito acentuando no Túnel da Conceição, sentido bairro/centro. Lentidão pode ser consequência do acesso a Legalidade que está bem cheio neste momento. Não temos registro de ocorrências na região.", "Trânsito é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lent (@triunfoconcepa)", "16h18 - Direto das câmeras da EPTC: trânsito começando a acentuar na Av. da Legalidade e da Democracia, sentido capital/interior. A tendência na sexta-feira é que o horário de pico comece mais cedo. pic.twitter.com/3wAjvVcxb0", "Fluxo é acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidão (@triunfoconcepa)", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "12h03 - Trânsito já flui com normalidade nas principais vias da Capital nesse início de tarde de sexta-feira. Previsão é que a Av. da Legalidade e da Democracia tenha fluxo bem carregado no sentido capital/interior no fim da tarde dessa sexta-feira por conta do final de semana.", "Av.Mauá está bloq. no momento. Quem está na Legalidade a melhor opção é o Túnel da Conceição C/B (@EPTC_POA)", "Av.da Legalidade e da Democracia c/ fluxo carregado nessa sexta-feira, mas sem registros de lent… https://twitter.com/i/web/status/972053723609468928 … (@EPTC_POA)", "07h17 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado nessa sexta-feira, mas sem registros de lentidões na via. Trânsito é um pouco acentuado no Túnel da Conceição sentido C/B, mas também não ocorre lentidão no trecho.", "Após término das obras na BR-290 logo após a ponte do Guaíba, sentido POA/Interior, às 14h20, trânsito melhorou só agora no acesso à ponte e na avenida da Legalidade. Agora fluindo. Obras na BR-116 em Canoas, Interior/POA @GauchaZH", "@lu_lahorgue boa tarde. Obras no acesso à BR 290 e um caminhão estragado no km 99 deixam o trânsito em meia pista e reflete na Legalidade.", "Obras do vão móvel até o km 107, em Eldorado do Sul, deixam trânsito congestionado em três vias de acesso ao interior do RS. Tráfego parado na Legalidade e Democracia (até a rodoviária), Sertório e Freeway. Trabalhos ocorrem até as quatro horas da tarde deste sábado @bandrs", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Ponte do Guaíba. Trânsi… https://twitter.com/i/web/status/974709249422053377 … (@EPTC_POA)", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "Caminhão em pane mecânica na chegada a POA pela Av.da Legalidade e da Democracia, sent interio… https://twitter.com/i/web/status/974696993950982144 … (@EPTC_POA)", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Caminhão em pane mecânica na chegada a capital pela Av.da Legalidade e da Democracia, sent interior/cap… https://twitter.com/i/web/status/974694151966076928 … (@EPTC_POA)", "12h28 - Direto das câmeras da EPTC: Trânsito fluindo bem nos dois sentidos da Av. da Legalidade e da Democracia. Até o momento não temos registros de acidentes ou ocorrências em atendimentos nas principais vias da Capital nesse início de tarde de sexta-feira, 16. pic.twitter.com/Dr2xyz62Jj", "09h19 - Trânsito já é lento na Av. Farrapos sentido B/C por conta do acidente entre caminhão e carro na R. da Conceição. Melhor alternativa nesse momento é a Av. da Legalidade e da Democracia que tem trânsito tranquilo no momento.", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Trânsito é carrrgado na Av.da Legalidade e da Democracia quem chega à Capital nessa sexta-feira, … https://twitter.com/i/web/status/974591215910998016 … (@EPTC_POA)", "07h20 - Bom dia! Trânsito é carrrgado na Av. da Legalidade e da Democracia quem chega à Capital nessa sexta-feira, 16, mas não ocorre lentidão. Previsão é de bastante movimento no final da tarde no sentido contrário, capital/interior, por conta do final de semana! pic.twitter.com/TtBeBTt9td", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "Tráfego segue elevado na entrada da Capital pela Av.da Legalidade, km 96 da Freeway, porém, não há mais lentidão (@triunfoconcepa)", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "18h04 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde. Principais fluxos neste momento: \n- Av. da Legalidade (2sent.) \n- Túnel da Conceição (c/b) \n- Av Assis Brasil (c/b) próximo a Av. do Forte\n- Av. Otto Niemeyer (c/b) x Av. da Cavalhada", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Est. São Pedro. Trân… https://twitter.com/i/web/status/974383682713804800 … (@EPTC_POA)", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "Carro em pane mecânica na faixa da direita da Av.da Legalidade e da Democracia, sent INT/POA, … https://twitter.com/i/web/status/974378228969361410 … (@EPTC_POA)", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "Trânsito já voltou a fluir na Av.da Legalidade e da Democracia, sent POA/INT. Não temos regist… https://twitter.com/i/web/status/974354611908829186 … (@EPTC_POA)", "15h40 - Trânsito já voltou a fluir na Av. da Legalidade e da Democracia, sentido capital/interior. Não temos registro de lentidão ou acidentes na via.", "15h18 - Direto das câmeras da EPTC: trânsito com pontos de lentidão na Av. da Legalidade e da Democracia, sentido capital/interior. Fluxo é reflexo do içamento da Ponto do Guaíba que finalizou as 15h. pic.twitter.com/0RggOnoHlz", "10h26 - ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! Parte da faixa da direita da Legalidade sentido interior/capital está obstruída, portanto atenção!! pic.twitter.com/hz6AKrZwNl", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Saída da capital c/ mais fluxo do que nos bairros agora: \n Av.da Legalidade c/ lentidão na saída da cap… https://twitter.com/i/web/status/974026332966477825 … (@EPTC_POA)", "17h55 - Saída da capital com mais fluxo do que nos bairros agora: \n- Av. da Legalidade com lentidão na saída da capital/interior \n- Largo Vespasiano Julio Veppo com trânsito acentuado na saída pela Rodoviária\n- Av. Julio de Castilhos com lentidão no Viaduto para a Legalidade", "17h05 - Trânsito já acentuado nas principais vias da capital neste fim de tarde de quarta-feira,14. Maiores fluxos: \n- Túnel da Conceição (2 sent.) \n- Av. da Legalidade (cap./int.)", "16h39 - Trânsito liberado no acesso a Av. Sertório pela BR-290. No km 97 da Ponte do Guaíba, sentido int./cap., o trânsito já voltou a fluir. Na Av. da Legalidade o fluxo ainda é lento.", "Congest. na Av.da Legalidade, sent cap. /int., em decorrência de veículo incendiado no acesso a… https://twitter.com/i/web/status/974002240854872064 … (@EPTC_POA)", "07h40 - Direto das câmeras da EPTC: Trânsito é bem intenso, e com alguns pontos de lentidão, na Av. da Legalidade e da Democracia devido a dois carros que estão em pane mecânica, mas ambos os veículos já foram deslocados para o acostamento. pic.twitter.com/GDVOtYhHUm", "Tráfego começa a ficar lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da  https://twitter.com/i/web/status/973867431310610432 … (@triunfoconcepa)", "Fluxo é bastante acentuado no acesso à Av.da Legalidade e da Democracia, km 96 da Freeway. Mesmo assim, não ocorre lentidã (@triunfoconcepa)", "Av.da Legalidade e da Democracia c/ fluxo carregado na chegada à Capital, mas não ocorre lentidã… https://twitter.com/i/web/status/973860274473140224 … (@EPTC_POA)"]