["Segundo @EPTC_POA e @PRF191RS ainda tá lenta a saída de Porto Alegre. Obra no km 98 da BR-290 após ponte do Guaíba terminou por volta de 14h20, mas ainda causa lentidão na Legalidade e no acesso à ponte. Há tb caminhão estragado na via @GauchaZH", "15h40 - Trânsito já voltou a fluir na Av. da Legalidade e da Democracia, sentido capital/interior. Não temos registro de lentidão ou acidentes na via.", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "Olá! Na chegada a Porto Alegre,  o trânsito tem bastante fluxo de veículos, mas não temos lentidão na via.", "Retweeted Ecovias (@_ecovias):\n\nVia Anchieta segue com lentidão no trecho de Planalto, sentido São Paulo, do km... https://fb.me/9FsFDnQCO ", "Av.da Legalidade e da Democracia c/ pontos de lentidão nos 2 sents da via neste fim de tarde. Av.F… https://twitter.com/i/web/status/973676483918159872 … (@EPTC_POA)", "18h45 - Av. da Legalidade e da Democracia com pontos de lentidão nos dois sentidos da via neste fim de tarde. Av. Farrapos continua a melhor opção para a saída da capital.", "13h56 - Direto das câmeras da EPTC: carro em pane mecânica na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito ainda flui sem lentidão na via. pic.twitter.com/9g9rYrOa0L", "07h37 - Direto das câmeras da EPTC: Trânsito é intenso no Túnel da Conceição sentido C/B, mas não ocorre lentidão na via. pic.twitter.com/YsqXt1dHSW", "06h50 - Bom dia! Av. da Legalidade e Democracia com fluxo carregado de veículos na chegada a Capital nessa terça-feira, 13, mas mesmo assim não ocorre qualquer tipo de lentidão na via.", "14h23 - Direto das câmeras da EPTC: serviço sendo realizado na Av. Cristóvão Colombo, sentido centro/bairro, próximo a R. Dr. Vale. Fluxo está acentuado na via, mas sem lentidão. pic.twitter.com/CLnj9NzwSN", "14h14 - Direto das câmeras da EPTC: caminhão em pane mecânica na faixa da direita na Av. da Legalidade e da Democracia, sentido interior/capital. Trânsito está acentuado, mas ainda sem lentidão na via. pic.twitter.com/8cWUVYfoJR", "07h10 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado na chegada a Capital nessa segunda-feira, 12, mas, mesmo assim não ocorre lentidão na via.", "Retweeted Ecovias (@_ecovias):\n\nVia Anchieta está com lentidão no sentido São Paulo, do km 36 ao km 28, por excesso de veículos.", "07h17 - Bom dia! Av. da Legalidade e da Democracia com fluxo carregado nessa sexta-feira, mas sem registros de lentidões na via. Trânsito é um pouco acentuado no Túnel da Conceição sentido C/B, mas também não ocorre lentidão no trecho."]