["Private - Baile do Saboroso | Entrada de Kit Liberada | 22 JULHO  \n\nUm novo conceito vamos… https://www.instagram.com/p/BWq_r1_FvUC/ ", "Estamos aqui no negão casa liberada resenha  – em Morro da Cruz", "Hoje \nMulher FREE até 00h\nCerveja liberada até 00h \nOnde??? \nPreto Zé CB\n\nInformações… https://www.instagram.com/p/BPdCWjJjUok/ ", "Tudo isso com piscina liberada", "Véspera de feriado no #pretozécb \ngrupozueira e grupo Tá Combinado\n\nCerveja liberada para… https://www.instagram.com/p/BPqVsUNDaeW/ ", "PRIVATE vs GOLDEN\nTodos free ate 00h\nEntrada de kit liberada… https://www.instagram.com/p/BYbPUqynbzg/ ", "Espero ser liberada antes das 20 não aguento mais esse inferno – em Hospital Conceição", "PARABÉNS DUPLA!!!!! Enfim teus 18 anos agora liberada pra ir nas festinhas de maioridade. Muito… https://www.instagram.com/p/BTiBBqtA0Gg/ ", "A festa é liberada no Paraguai e coibida em nosso próprio estádio e estado. Os bumbos e as bandeiras não geram a violência. Liberem a festa!", "Dia 17/02  cinco bandas em um baita evento com entrada liberada no Mutantes motoclube! Quem… https://www.instagram.com/p/BeQ8lGuAte1/ ", "#repost @bocaonews\n• • •\nA aposentadoria por tempo de contribuição poderá ser liberada através… https://www.instagram.com/p/Bev3rrDj4tP/ ", "A modelo @_helenaterres da joymodelpoa feliz e com muita endorfina liberada no corpo... Parabéns… https://www.instagram.com/p/BSfAiPUgqvI/ ", "A modelo @_helenaterres da joymodelpoa feliz e com muita endorfina liberada no corpo... Parabéns… https://www.instagram.com/p/BSeYxISAoyO/ ", " *fora de si / open bar \n\n*Open vai ser pra comemorar aniversário do DJ Bruninho\n \n:Dia 09/06\n\n: Vodka liberada e mais algumas surpresas!\n( *Liberado a entrada de kit*)\n\n: Pulseiras vão ser R$ 30,00 reais (1° primeiro lote )\n\nR$ 35,00 reais (2° segundo lote ) pic.twitter.com/Aru0PbG3aV", "Av.Júlio de Castilhos liberada. Veículos removidos pic.twitter.com/z8C2Lskrgm (@EPTC_POA)", "Av. Júlio de Castilhos liberada. Veículos removidos. pic.twitter.com/qON3qgb8GB", " Liberada R.José de Alencar X Av.Getúlio Vargas  pic.twitter.com/yvhmsKXQ5R (@EPTC_POA)", " Liberada Rua José de Alencar X Av. Getúlio Vargas   pic.twitter.com/Nb8UsGl0Vz", "Pista totalmente liberada na Ponte do Guaíba, km 97 da BR290, sent POA/INT, após atendimento de oc https://twitter.com/i/web/status/974763022077054977 … (@triunfoconcepa)", "Via liberada na faixa da direita da Av.Nonoai, sent C/B, esq. R.Dr. Campos Velho. Trânsito ainda acentuado na via (@EPTC_POA)", "17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "Via liberada na http://Av.Ipiranga , C/B, próx. a R.Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região (@EPTC_POA)", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "I'm at Instituto de Ciências Básicas da Saúde (ICBS) in Porto Alegre, RShttps://www.swarmapp.com/c/8nGYlmobAb8 ", "vai se foder eu amo muito os membros do choque de cultura. que artistas, profissionais e seres humanos fodas. queria ser amiga de tomar happy hour ceva liberada por 20 conto num bar com eles.", "Sim. Mas o melhor é deixar no suspense mesmo. O Guardiões da Galáxia 2 teve um trailer só, se não me engano e funcionou. O foda é quando aparece na matéria \"Guerra Infinita: Liberada cena inédita do filme\". Quem quer ver cena inédita antes da estreia? Nem faz sentido", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Ponte do Guaíba. Trânsi… https://twitter.com/i/web/status/974709249422053377 … (@EPTC_POA)", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "I'm at Faculdade de Farmácia - @ufrgsnoticias in Porto Alegre, RShttps://www.swarmapp.com/c/7c6bqKUcDGM ", "Ingressitos pra Cervejada Liberada comigo heinn", "Sextou com duas formaturas (bebida liberada) pra ir ", "BANDA MOOG na sexta do Duplex 312.\n\nE também o DJ Fábio Lima!\n\nLembre-se que a entrada é liberada até às 20h30.\n\n#VemProDuplex http://ift.tt/2HDxy16 pic.twitter.com/LjnqnYVH5m", "Buffet livre com comida boa, mais barato da Carlos Gomes, bebida liberada e fondue de sobremesa. Bom, é aqui o meu lugar", "Can't you see it's we who own the night?  em ADM Liberada https://www.instagram.com/p/BZ7P46jhkHN/ ", "registro massa de como foi a noite linda de ontem. momento incrível.\nADM Liberada, cê tá de… https://www.instagram.com/p/BZuSIzyFRIc/ ", "É hoje\nCaipira e pina colada liberada para elas das 22h a 0h\n\nWhatsapp (51)98477.1514 @ Estação 910 https://www.instagram.com/p/BVVB5NJBasU/ ", "Meus amores vieram me visitar e meu gordinho teve bagunça liberada… https://www.instagram.com/p/BVLs04Pjju-YCx33cFBlLMGgwxttMSyljVzqJg0/ …", "To liberada pra usar elásticos ", "Bom Dia Amigas e Amigos Bora La zueira Liberada antes que eles caiam… https://www.instagram.com/p/BUomOZfhwK7VTquD9fTfMERR3kRiAxwSe1yhfY0/ …", "Quem nos viu mentiu  @ ADM Liberada https://www.instagram.com/p/BUZ4YjQgv9lR6Gx11P36iGmubeXVk4aeP5tlwg0/ …", "#TahTop #Top Pula a catraca que a festa tá liberada! @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BUZrh_2AN7D/ "]