["13h30 - ATENÇÃO! Acidente entre dois carros na R. Câncio Gomes, próximo a R. São Carlos, no bairro Floresta. EPTC no local. Samu em deslocamento. Trânsito acentuado na via.", "11h48 - Direto das câmeras da EPTC: Atropelamento por carro na Av. Júlio de Castilhos esq. c/ Largo Visconde do Cairú. EPTC no local. SAMU e BM em deslocamento. Trânsito é acentuado na via. pic.twitter.com/Emt9wWTgC0", "11h10 - ATENÇÃO : Acidente entre carro e moto na Av. Ipiranga sentido C/B no cruz. c/ a R. Frei Germano. EPTC no local. SAMU e BM em deslocamento.", "Acidente entre 2 carros na Av.Luiz Manoel Gonzaga próx. a R.das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "09h46 - Acidente entre dois carros na Av. Luiz Manoel Gonzaga próx. a R. das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento.", "08h45 - Acidente entre carro e moto na Av. Edgar Pires de Castro sentido C/B próx. a R. Francisca Prezi Bolognese, bairro Aberta dos Morros. EPTC no local. SAMU e BM em deslocamento.", "Acidente entre carro e moto na Av.Protásio Alves sent C/B próx. a Av.Manoel Elias. EPTC no local e SAMU… https://twitter.com/i/web/status/974606751323557888 … (@EPTC_POA)", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "17h57 - Atropelamento por caminhão na Av. Élvio Antônio Filipetto, próximo a Av. Bernardino Silveira Amorim, no bairro Rubem Berta. EPTC e Samu no local.", "15h24 - Veículo capotou na R. Primeiro de Setembro, próximo a Tv. São Manoel, no bairro São José. Via está parcialmente bloqueada. EPTC no local. Samu em deslocamento.", "09h57 - Acidente entre carro e moto na R. Padre Todesco próx. a Av. Elías Cirne Lima, bairro Partenon. EPTC e BM no local. SAMU em deslocamento.", "Rua Riachuelo com av. Borges de Medeiros bloqueada. Operário que trabalhava na manutenção de um prédio teria levado um choque. Homem está sendo atendido pelo Samu. Bombeiros, Brigada Militar e EPTC estão no local.@correio_dopovopic.twitter.com/udFik6nAtH", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "08h23 - Queda de moto na Av. Bento Gonçalves, sentido C/B, próximo a faculdade de agronomia de UFRGS. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via.", "08h16 - Direto das câmeras da EPTC: Acidente carro e moto na R. Dr. Campos Velho próx. ao cruz. c/ Av. Icaraí, bairro Cristal. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/wZSafocbRH", "13h44 - ATENÇÃO! Atropelamento por carro na Av. Borges de Medeiros, próximo a Av. Dolores Alcaras Caldas. EPTC, Samu e BM no local. Trânsito acentuado na região.", "Atropelamento por carro na R.Dr. Pereira Neto próx. a R.Victor Silva, bairro Camaquã. EPTC no local. SAMU em deslocamento (@EPTC_POA)", "12h47 - Atropelamento por carro na R. Dr. Pereira Neto próx. a R. Victor Silva, bairro Camaquã. EPTC no local. SAMU em deslocamento.", "09h57 - Acidente entre carro e moto na Av. Bento Gonçalves sentido B/C próx. a faculdade de agronomia da UFRGS. EPTC e SAMU no local. BM em deslocamento.", "08h29 - Direto das câmeras da EPTC: Acidente entre carro e moto na Av. da Cavalhada próx. a Est. João Vedana, sentido B/C. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/jHCBk4eB7s", "A Samu chegou rapidamente ao local (talvez 30 minutos depois que acionamos). Um carro da brigada passou RETO pelo acidente, mas os dois policiais da brigada que chegaram mais ou menos uma hora depois do acidente AJUDARAM MUITO! Inclusive trocando o peneu da mari que furou", "17h54 - Acidente entre carro e bicicleta na R. Dr. Mário Totta, próximo a R. Prof. Dr. João Pitta Pinheiro Fillho. EPTC no local. Samu em deslocamento. Não há bloqueios na via.", "Atropelamento por moto na R.Gaspar Martins cruz c/ a R.São Carlos. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "10h14 - Atropelamento por moto na R. Gaspar Martins cruz c/ a R. São Carlos. EPTC no local e SAMU em deslocamento.", "18h32 - Acesso a R. Guilherme Schell pela Oscar Pereira está bloqueado neste momento por uma ocorrência policial na via. EPTC e BM no local, Samu em deslocamento.", "17h21 - Acidente entre carro e moto no cruzamento da Ipiranga x João Pessoa, ao lado do Palácio da Polícia Civil. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas situação requer atenção dos motoristas no local.", "Acidente entre carro e moto na Av.Getúlio Vargas x http://R.Bar ão do Gravataí. EPTC no local. SAMU em deslocame https://twitter.com/i/web/status/971794758778720256 … (@EPTC_POA)", "14h08 - Acidente entre carro e moto na Av. Getúlio Vargas x R. Barão do Gravataí. EPTC no local. Samu em deslocamento. Trânsito acentuado no local."]