["@Prefeitura_POA estourou uma adutora na avenida Teresópolis. Trânsito com lentidão no local!", " Bloqueio da http://R.Jo ão Alfredo x R.Luiz Afonso. O acesso local é permitido.  pic.twitter.com/mWC9fY9841 (@EPTC_POA)", "18h05 - ATENÇÃO! Serviço na R. José de Alencar próx. a Praça Menino Deus sentido Padre Cacique ainda não terminou. O trânsito está bem acentuado no local. https://twitter.com/EPTC_POA/status/974701222455382016 …", "17h47 - ATENÇÃO! Acidente entre três carros na subida do viaduto da Av. Júlio de Castilhos. O trânsito está lento no local. pic.twitter.com/C3FeCdRHAi", "ATENÇÃO\n\nTrânsito complicado no local. https://fb.me/97hX3lJJQ ", "Obras de recapeamento do asfalto na BR116 em Canoas, sent capital interior, c/ congest. no local; usuá… https://twitter.com/i/web/status/974731261972447233 … (@PRF191RS)", "16h06 - ATENÇÃO! Acidente entre ônibus e um carro na R. Eng. Luiz Englert, próximo a Av. Setembrina. Trânsito é lento na via. EPTC no local. pic.twitter.com/bxqF1na5D9", "15h48 - ATENÇÃO! Semáforo fora de operação na Av. Sertório x R. Zeferino Dias. Trânsito acentuado na via. EPTC no local. pic.twitter.com/DpMYKNrdi5", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "13h30 - ATENÇÃO! Acidente entre dois carros na R. Câncio Gomes, próximo a R. São Carlos, no bairro Floresta. EPTC no local. Samu em deslocamento. Trânsito acentuado na via.", "11h48 - Direto das câmeras da EPTC: Atropelamento por carro na Av. Júlio de Castilhos esq. c/ Largo Visconde do Cairú. EPTC no local. SAMU e BM em deslocamento. Trânsito é acentuado na via. pic.twitter.com/Emt9wWTgC0", "10h41 -  ATENÇÃO  - Semáforo fora de operação no cruzamentos da Av. Nilo Peçanha e R. Carazinho e Carlos Trein Filho. Agente da EPTC já orienta trânsito no local. pic.twitter.com/2G1s5P9sf3", "Acidente entre 2 carros na Av.Luiz Manoel Gonzaga próx. a R.das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "09h -  ATENÇÃO  Direto das câmeras da EPTC: Acidente entre caminhão e carro na R. da Conceição próx. a Estação Rodoviária no acesso para a Av. Mauá. Trânsito é lento no local! pic.twitter.com/kUEYMICK5q", "Acidente entre carro e moto na Av.Protásio Alves sent C/B próx. a Av.Manoel Elias. EPTC no local e SAMU… https://twitter.com/i/web/status/974606751323557888 … (@EPTC_POA)", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! https://twitter.com/i/web/status/974275498544070659 … (@EPTC_POA)", "10h26 - ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! Parte da faixa da direita da Legalidade sentido interior/capital está obstruída, portanto atenção!! pic.twitter.com/hz6AKrZwNl", "Socorro mecânico já no local para retirada do caminhão em pane mecânica na Av.Mauá, próx. a Est. Merc… https://twitter.com/i/web/status/974004783592984576 … (@EPTC_POA)", "15h50 - Bloqueio de uma faixa da Av. São Pedro, próximo a Av. Pres. Franklin Roosevelt em decorrência da queda de uma árvore na via. Trânsito está acentuado na região. EPTC no local. pic.twitter.com/ZQ3ysXjIph", "13h42 - ATENÇÃO! Acidente envolvendo três veículos na faixa da direita da Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito lento na via. EPTC e BM no local. pic.twitter.com/zoayyiIPNs", "12h53 - Trânsito é acentuado na Av. Ipiranga sentido B/C próx. a R. Silva Só. Uma ciclovia está sendo construída na via na pista da esquerda. Pedimos atenção dos condutores que passarem pelo local.", "11h40 -  ATENÇÃO Caminhão em pane mecânica na Av. da Cavalhada sentido B/C próx. ao Colégio Santa Tereza. Trânsito é carregado na via. EPTC no local.", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "\"não pode colocar mesas em nenhum lugar com trânsito de pessoas\"\n\n*local com trânsito de pessoas*\n\n\"e aqui, pode colocar?\"\n\"não, infelizmente não pode. tem trânsito de pessoas\"\n\"ah, mas não dá pra abrir uma exceção?? eu sou legal! kkkk\"\n\nNÃO, PORRA. SE A REGRA É NÃO = É NÃO.", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "Trânsito congestionou na Av.da Legalidade e da Democracia, sent INT/POA, próx. ao local onde… https://twitter.com/i/web/status/973609029653225473 … (@EPTC_POA)", "14h17 - Trânsito congestionou na Av. da Legalidade e da Democracia, sentido interior/capital, próximo ao local onde um veículo está em pane mecânica. Após este trecho o trânsito volta a fluir bem. pic.twitter.com/E5dSVqQsoi", "13h40 - Serviço sendo realizado na Av. Ipiranga, bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída no local. Trânsito acentuado na região.", "Queda de moto na Av.Bento Gonçalves, sent C/B, próx. a faculdade de agronomia de UFRGS. EPTC no local… https://twitter.com/i/web/status/973519913083113473 … (@EPTC_POA)", "08h23 - Queda de moto na Av. Bento Gonçalves, sentido C/B, próximo a faculdade de agronomia de UFRGS. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via.", "08h16 - Direto das câmeras da EPTC: Acidente carro e moto na R. Dr. Campos Velho próx. ao cruz. c/ Av. Icaraí, bairro Cristal. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/wZSafocbRH", "07h16 - Trânsito é carregado na R. Cel. Aparício Borges próx. ao cruz. c/ a Av. Oscar Pereira, sentido sul/norte. Não temos registros de acidentes no local.", "Acidente com óbito no bairro Praia de Belas. Trânsito lento no local! https://fb.me/JkGnAJyx ", "14h53 - Acidente entre carro e moto na Av. Presidente Franklin Roosevelt x R. Dr. João Inácio, no bairro Navegantes. A via não estão bloqueada. Trânsito está acentuado no local.", "13h44 - ATENÇÃO! Atropelamento por carro na Av. Borges de Medeiros, próximo a Av. Dolores Alcaras Caldas. EPTC, Samu e BM no local. Trânsito acentuado na região.", "Atropelamento por carro na R.Dr. Pereira Neto próx. a R.Victor Silva, bairro Camaquã. EPTC no local. SAMU em deslocamento (@EPTC_POA)", "10h55 - Direto das câmeras da EPTC: Trânsito é bastante carregado na Av. da Legalidade e da Democracia sentido interior/capital devido a um carro em pane mecânica na pista da direita. EPTC já está no local. pic.twitter.com/RurfrLqcyu", "10h44 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na Av. da Legalidade e da Democracia sentido interior/capital próx. ao acesso à Rodoviária. EPTC no local. Trânsito é acentuado no trecho. pic.twitter.com/u2uytbSfFX", "Em Canoas, no km 268 da BR116, sent capital, obras de recuperação da rodovia c/ congest. no local; (@PRF191RS)", "09h16 - Na Salvador França no trecho entre a Av. Bento Gonçalves e Av. Ipiranga trânsito é bastante carregado na via, mas não temos registros de acidentes no local.", "Em Canoas, no km 440 da BR386, sent interior, obras de recuperação da rodovia, trânsito c/ desvios no local; (@PRF191RS)", "08h29 - Direto das câmeras da EPTC: Acidente entre carro e moto na Av. da Cavalhada próx. a Est. João Vedana, sentido B/C. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/jHCBk4eB7s", "07h43 - Direto das câmeras da EPTC: Trânsito é lento no Túnel da Conceição sentido C/B, mas não temos registros de acidentes no local. A princípio é somente o fluxo do horário. pic.twitter.com/hcrnyPRSBa", "ATENÇÃO para obras na BR116, em Canoas, fluxo lento local, fluxo em uma faixa sent interior para capital https://twitter.com/i/web/status/972816763439190018 … (@PRF191RS)", "Acidente de carro perto do local do incêndio em Canoas. Trânsito fico parado. https://www.instagram.com/p/BgJpLXzgvii/ ", "13h - Direto das câmeras da EPTC: Agentes da EPTC já orientam trânsito no local. Trânsito é lento na Salvador França próx. a Antônio C. Tibiriçá sentido sul/norte. pic.twitter.com/flva0lOQaS", "Atropelamento por moto na R.Gaspar Martins cruz c/ a R.São Carlos. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "08h57 - Direto das câmeras da EPTC: Serviço sendo realizado na pista da esquerda na Av. Edvaldo Pereira Paiva sentido C/B próx. a Av. Ipiranga. Trânsito flui bem na via, mas pedimos atenção dos motoristas que passarem pelo local. pic.twitter.com/dywltjf7Fq", "07h41 - Direto das câmaras da EPTC: Ônibus em pane mecânica na Av. Protásio Alves, pista da direita, sentido B/C, antes da R. Prof. Cristiano Fischer. Trânsito é lento no local. pic.twitter.com/uhCmiq1yny", "Os ônibus já retomaram o trajeto original, em direção ao centro da Cidade. Equipes da EPTC monitoram a situação no local (@EPTC_POA)", "Acidente entre carro e moto na Av.Getúlio Vargas x http://R.Bar ão do Gravataí. EPTC no local. SAMU em deslocame https://twitter.com/i/web/status/971794758778720256 … (@EPTC_POA)", "14h08 - Acidente entre carro e moto na Av. Getúlio Vargas x R. Barão do Gravataí. EPTC no local. Samu em deslocamento. Trânsito acentuado no local."]