["Maldita manifestação, enfim cheguei (@ Auxiliadora Predial - @auxiliadorapred in Porto Alegre, RS)https://www.swarmapp.com/c/6twdwSDhMtM ", "Guarda Municipal faz doação com dinheiro jogado em agentes durante a manifestação ocorrida na… https://www.instagram.com/p/Bal2g7mg8LT/ ", "Manifestação em frente ao Comando Militar pedindo o retorno da decência:… https://www.instagram.com/p/BZ_zzMXFgQV/ ", "Manifestação em Porto Alegre \n#comlulaemportoalegre\n#oculpaportoalegre\n#eleicoessemlulaefraude… https://www.instagram.com/p/BeWBeolA0vj/ ", "No tempo livre costumo me divertir, ou seja, venho olhar esse absurdo de 'manifestação'.… https://www.instagram.com/p/BbUy34JHRmT/ ", "O trance é a manifestação potente do universo quando está em… https://www.instagram.com/p/BcV44hLnx6cSkuuIoKIH4IlMwSrzeCHHEXywPI0/ …", "Manifestação trancando a ponte...e a gente só querendo chegar em… https://www.instagram.com/p/BO3JoXojvvqQ6J5BxpKxf3fNhRBWpWGyAiiGOE0/ …", "Manifestacao em frente ao Paco Municipal\nGuarda Municipal de Porto… https://www.instagram.com/p/BXp_KA8lA0g37usgPzNruRor1rOl-6UuWFmM5Q0/ …", "Manifestação em frente ao Paço Municipal\nGuarda Municipal de Porto Alegre RS @ Paço Municipal https://www.instagram.com/p/BXp-1p7ARu3/ ", "O sorriso é a manifestação dos lábios, quando os olhos encontram o… https://www.instagram.com/p/BXTpk26BSCe1-B5zzqhdoFZxbikh3nDfrJw7us0/ …", "Manifestação em frente ao Paço Municipal\nGuarda Municipal de Porto… https://www.instagram.com/p/BXQ19w1l9h-LoB1XHqz_j-_JVkjhk8DBXAA43c0/ …", "Independente da cor partidária de qualquer manifestação,  que num regime democratico deve ser… https://www.instagram.com/p/BTiX3sjliES/ ", "Independente da cor partidária de qualquer manifestação,  que num regime democratico deve ser… https://www.instagram.com/p/BTiXyWUl6se/ ", "Treininho da greve.\nNossa manifestação foi no tatame. @ Moinhos Fitness - Brasil https://www.instagram.com/p/BTbcFoBFqmw/ ", "Go go go  Partiu manifestação, lá no escritório. Vou passar o dia me manifestando... #greve… https://www.instagram.com/p/BTbXiwuFU7H/ ", "Pra variar tinha manifestação pra trancar rua. (@ Praça General Daltro Filho in Porto Alegre, RS) https://www.swarmapp.com/c/31IStO4czC8 ", "Hoje é dia de ir na manifestação!", "Manifestação verde e amarela na Av. Goethe - Porto Alegre - RS @ Parcão - Parque Moinhos de Vento https://www.instagram.com/p/BSHbWMJl2kK/ ", "Festa e manifestáção no aniversário de porto alegre @ Redenção - Parque Farroupilha https://www.instagram.com/p/BSHVRs5gYOL/ ", "Manifestação do funcionalismo público de Cachoeirinha.. Agora na Avenida Flores da Cunha!!! @… https://www.instagram.com/p/BR6ILIkjRAG/ ", "Morre criança todo dia  lá vítimas de bala perdida e etc. e não tem comoção nenhuma. Aí morre uma militante comunista que deve ter feito merda pra ser executada. Aí é 48hrs por 24hrs falando dela na mídia e manifestação de PSOL nas ruas. Brasil tá uma merda!", "Quando assisto este tipo de manifestação de igualdade, eu passo a acreditar mais ainda nesta nação. Parabéns a personagem do video. Nosso povo nunca foi racista, antes do PT, eramos um exemplo de cordialidade e de bom convívio entre todas as raças, afinal todos somos Brasileiros. https://twitter.com/rcp01/status/975136275169759233 …", "Não te engana, todas estas pessoas que estão nesta manifestação ou são bandidos ou são simpatizantes do crime organizado. Vai faltar cadeia para tanto criminoso. https://twitter.com/rubenbaratta/status/974687857708331010 …", "Mano tem que pedir permissão pra prefeitura pra fazer manifestação em poa agora que prefeito ridículo", "Se me enganei, peço desculpas. Porém, não mudo meu pensamento. O que era pra ser uma momento de dor, se transformou numa manifestação política, de um oportunismo sem fundamento", "Não me incomoda a comoção pela morte dessa senhora e sim, a comoção SOMENTE pela morte da vereadora. E os outros? E o motorista? Se tornou uma manifestação política. Um oportunismo barato.A própria sequelada da Dilma disse que a morte faz parte do golpe.Olha que absurdo isso", "Peçam manifestacao da luciana genro. Ela viajou até lá para apoiar a candidatura desse estupido na ultima eleicao.", "Sabem me informar aonde e em que horário será a manifestação de repúdio e indignação contra a morte desta cidadã? https://fb.me/NLyBZcGt ", "Achei muito bacana está manifestação das meninas sobre irem ao futebol e serem Respeitadas. Sou do tipo q mulher é bem vinda em qlqr lugar, acho uma arte a presença das mesmas... por só existência ENCANTAM!\n#MULHERESPORTODOSLUGAREShttps://twitter.com/danielle_cosme/status/974801373006106624 …", "Foi emocionante a manifestação espontânea em todo o País. \nMuito se deduz disso. O povo brasileiro está vivo, tem mente e coração.", "Minha pergunta é quem vai fazer manifestação por elas?", "Excelente panorama de Pedro Burgos sobre a complexa manifestação do conservadorismo no Brasil pelas redes sociais.\nhttps://epoca.globo.com/tecnologia/noticia/2018/02/monitoramento-das-midias-sociais-revela-alto-engajamento-dos-conservadores.html?utm_source=facebook&utm_medium=social&utm_campaign=post …", "Que façam manifestação por TODOS os crimes. E parem de achar que morreu A ou B pelo sexo, cor ou classe social! Estamos morrendo TODOS. https://twitter.com/TvBandnews/status/974601173717135360 …", "No próximo domingo, veremos o n. 88 estampado em camisa vermelha.Como no domingo anterior e em outros jogos. Sem uma única manifestação dos que infernizaram o Grêmio, quando, em 2013, Giuliano escolheu esse número.", "se tu acha que deveria ter manifestação pra todas as mortes sim e não só pela da Marielle, tira a bunda da frente do computador, junta as pessoas e vai protestar\n\nficar criticando a comoção das pessoas só te deixa mais idiota ;)", "Creio q família dela nesse momento n deve estar atenta a redes sociais, então como podes provocar,sim, pq n passa de provocação essa tua tesão pela manifestação de @jairbolsonaro Vai procurar matéria, tipo q forneceu a munição da era Dilma p/assassinato no RJ?", "ATO MARIELLI VIVE!! Na barraca Marco Aurelio Garcia no Fórum Social Mundial em Salvador. A representação da luta pelos direitos humanos no Brasil presente. Uma importante manifestação de solidariedade, mas tb um momento de reafirmar a luta contra a violência!! @PTnaCamarapic.twitter.com/Xor2z4RJ3r", "Interessante. A manifestação troglodita é minoria. https://fb.me/ZS8aNlO7 ", "Ano passado, DIARIAMENTE se mostrava execução de policiais no RIO.\nComo num passe de mágica  matar pessoas no RIO virou crime?\n\nPORQUE NO ANO PASSADO NENHUMA MANIFESTAÇÃO \nFOI FEITA NO RIO? pic.twitter.com/GZe5sOtqpy", "https://gauchazh.clicrbs.com.br/colunistas/paulo-germano/noticia/2018/03/era-so-o-que-faltava-o-prefeito-decidir-quem-pode-protestar-cjeu3i41l03o001r4giupt1ws.html …\nPorto Alegre está sendo (des)governada por um prefeito amador, autoritário e arrogante. A cidade está um caos e cada vez mais violenta. E a cereja do bolo? A aplicação de uma lei que viola preceitos constitucionais, ao restringir o direito de manifestação", "O projeto trata dos tranca rua dos manifestantes POA, q acontece quase tda semana, impede o povo de ir e vir. A propósito, no dia da mulher uma manifestação impediu uma mulher de comparecer a consulta médica marcado há 4 meses. Precisa desenhar?? USEM meia pista meu ....", "O projeto trata dos tranca rua dos manifestantes POA, q acontece quase tda semana, impede o povo de ir e vir. A propósito, no dia da mulher uma manifestação impediu uma mulher de comparecer a consulta médica marcado há 4 meses. Precisa desenhar?? USEM meia pista meu .... https://twitter.com/GauchaZH/status/974694282593435648 …", "Teve manifestação sim. Estava legal mas infelizmente com um puta clima de perda :(", "Ou ficou claro que eles só aparecem em manifestação quando é pra baixar o pau nas pessoas (ou seja, já saem do quartel pra isso)", "penso q pode ser por causa da manifestação dos estudantes americanos sobre controle de armas. Será q é?", "Pobre coitado quem acha que a Esquina Democrática é de todos os matizes ideológicos. Experimente organizar uma manifestação de direita por ali. Os esquerdistas tomaram esse ponto da cidade para si.", "Não sei porque a imprensa ainda dá espaço para bandido condenado. Os outros bandidos condenados não tem o mesmo direito de ter espaço na mídia. Não vai demorar vão fazer manifestação para requerer esse “direito”. E o Gilmar Mendes vai conceder uma liminar.", "é por isso que tem avisar previamente,  pra autoridade competente (EPTC, PRF, etc) consegue organizar o trânsito e garantir a manifestação. O que não pode é dar a prefeitura o poder de autorizar, pois basta que o prefeito da vez não goste ou não concorde com para proibir", "Mas a manifestação não pedia o fim da PM? Pq precisamos de pm em uma manifestação contra a pm? https://twitter.com/barreiragabriel/status/974631360764801024 …", "aqui em porto alegre eram maioria (normal) e estavam bebendo na manifestação\n\n falta de respeito total https://twitter.com/ruggeronreis/status/974418788501344256 …", "Meu eu to falando de mim fjskdjakdjd nao ia ta defendendo galerinha que acha que ta pulando carnaval numa manifestação dessa importância", "A Gleisi tava atrás de uma morte em manifestação do PT e aí os assaltantes vão e matam uma do partido errado.  Mas pra Globo não tem ruim vai assim mesmo", "Eu tenho vergonha de alguns colegas de trabalho.. são contratados para trabalhar 8 horas (consta no edital do  concurso) e estão fazendo manifestação pq o Tribunal quer exigir o cumprimento de 7 horas diárias de trabalho.. depois não adianta reclamar de auxílio-moradia..", "Achei mto bacana a manifestação dos @EuSouLivres em memória de Marielle, assim como algumas chefias de outros partidos mais ao centro. Um acordo em defesa de Direitos Humanos e de uma democracia saudável é o mínimo que se espera de lideranças políticas nessa conjuntura", "Em SP PROFESSOR apanha com ordem do prefeito.\n\nNo RJ a #PM MANDA MATAR vereadora.\n\nEm Porto Alegre, Prefeito proíbe qualquer manifestação que atrapalhe os carros.\n\nIsso é ditadura?\nEstado minímo?\nEste é o teu desejo para o povo brasileiro?", "Pior que, se tu para pra pensar, consegue ser ainda mais claramente inconstitucional que condicionar manifestação à autorização já que invade competência concorrente do Estado/União (art. 24, VII).", "Aqui o dispositivo que condiciona a realização de manifestação a AUTORIZAÇÃO da prefeitura. pic.twitter.com/064y23upC6", "Os cara bebendo e fumando numa manifestação de luto...", "essa manifestação por todo o país foi um presentão de aniversário https://twitter.com/manudeputada/status/974466019258437632 …", "Olá tenho interesse me manifestei já hahaha — Oii, gostei da manifestação bb, mas sinto te decepcionar Kkkkk https://curiouscat.me/lucas_cbrasil/post/357760391?1521194548 …", "O Simpa entrará na Justiça com uma Adin contra a Lei 832/2018, sancionada nesta terça-feira pelo prefeito Marchezan. A lei aumenta os poderes da Guarda Municipal e estabelece multa para entidades que promoverem manifestação de rua: http://bit.ly/2FyCrfm pic.twitter.com/ZvswGLO0rl", "Sabe pq tu não vai ver nenhuma manifestação desse louco repudiando oq aquele imbecil fez com essa moça? Pq ele é um babaca que só vê o clube dele. E eu não tô falando isso pq é contra um colorado,tô falando pq ele é um imbecil justificando o injustificável. https://twitter.com/bbfusquinha/status/973057371772801024 …", "Tu está indo de encontro ao que falei na minha primeira manifestação. Por mim os dois clubes cobravam R$40, mas acredito que ambos cobrarão R$70, infelizmente.", "Porto Alegre hj: se um grupo de 10 trabalhadores, q ñ teve sua CTPS assinada, se indignar e fizer uma manifestação trancando a rua e/ou a calçada na frente da empresa, pode ser MULTADO num valor entre 4 a 400 mil reais. Já a empresa, será multada em 3 mil por empregado. Que tal?", "E EM PORTO ALEGRE APROVADA A LEI QUE NÃO PERMITE AO CIDADÃO MANIFESTAÇÃO POLITICA (MARCHEZAM PSDB). QUE DEMICRACIA É ESTA? https://twitter.com/gilLUIZMENDES/status/973510159921303553 …", "Sartori confirma consolidação de novas PPPs - O governador José Ivo Sartori iniciou sua manifestação, ontem, na... http://intelog.co/?486125 ", "Art 5\n\n\"XVI - todos podem reunir-se pacificamente, SEM ARMAS, em locais abertos ao público, independentemente de autorização, ..., sendo apenas exigido prévio aviso à autoridade competente;\"\nIMAGINA UMA MANIFESTAÇÃO PRÓ ARMAMENTO E ELES LEVAM AS ARMAS E SÃO PRESOS", "Já era uma aberração, no mérito e vindo do PT, mas não há nada que o PSDB não consiga piorar. Agora vai precisar alvará da Prefeitura pra fazer manifestação. Esse negócio de Estado tem que acabar.", "E mais uma vez #PortoAlegre prova sua incompetência. Prefeito sancionou lei q determina autorização pra manifestação ou multa. Câmara, assessores e prefeito mostram assim o quão despreparados são ao aprovar algo inconstitucional.", "http://correiodopovo.com.br/Noticias/Politica/2018/03/644757/Prefeitura-sanciona-lei-que-preve-multa-para-manifestacoes-em-Porto-Alegre …   Segundo o prefeito, ao realizar uma manifestação na cidade os grupos precisarão de prévia autorização |", "O direito à manifestação não é um direito legítimo do cidadão? Achei que isto estava bem claro na Constituição.", "Sem dúvida é bastante irritante para quem quer se deslocar etc. Apenas acho que disciplinar direito à manifestação não funciona e que a punição pesada demais não vai dar certo.", "Ao aprovar lei que proibi direito a livre manifestação nas ruas, através de multas, o Prefeito Junior mostra seu lado autoritário. Um dublê de ditador que não aceita o contraditório e o direito democrático ao protesto em nossa cidade.", "PPP: A Prefeitura se prepara para a contratação de serviços de coleta urbana e manejo de resíduos sólidos através de Parceria Público-Privada.\nO edital de Manifestação de Interesse está disponível no site. Saiba mais clicando aqui: https://goo.gl/NCPfzB pic.twitter.com/MRSCeFjMDu", "Isso de multar manifestação não é inconstitucional?", "Aí eu nunca respondia por preguiça de discutir etv, mas aí respondi e disse que essa revolta dela, eu e quem milita e vai em manifestacao apoia, e tá se manifestando pra mudar isso, e tem a mesma revolta e achou um jeito de mostrar ela na militância, aí ela me olhou descrente", "A sociedade \"paga\" muito mais que R$400 mil por cada manifestação.", "Já estamos na terça-feira e até agora não houve nenhuma manifestação sobre os absurdos que ocorreram. \nNão podemos esquecer que temos objetivos maiores na temporada.", "09h59 - Direto das câmeras da EPTC: Manifestação na Av. Borges de Medeiros próx. a Av. Sen. Salgado Filho, no centro da Capital. Manifestantes seguem em direção a Praça da Matriz. pic.twitter.com/TvTlxuIpTI", "Já recebi vários e vários da mesma juíza. Em todos, suscitou-se conflito reverso, destacando a devolução dos autos sem manifestação. Depois de um tempo parou, pq tava feio.", "@jbfilhoreporter Estou aguardando sua  manifestação fervorosa e veemente... pega na cabeça de alguém, mata. A sorte q pegou na lataria do ônibus. Não tenho a intenção de te pautar, mas estou no aguardo.", "Manifestação no IFSP pede demissão do professor que proferiu declarações racistas https://www.revistaforum.com.br/manifestacao-pede-demissao-professor-declaracoes-racistas/ …", "Foto da manifestação contra a morte de um jornalista na Eslováquia é a imagem do dia no Jornal do Comércio. @JC_RS #jornalismo", "Boa tarde @marinhosaldanha \nCada dia mais difícil se posicionar ou ter opinião, vivemos momentos de absoluta intolerância, onde qualquer manifestação é motivo para agressão verbal...", "“Hoje a manifestação vai ser pacífica igual a ação da polícia na periferia.”\n#SegundaDetremuraSDV", "Errata: \nEssa fala foi creditada, de forma equivocada, ao jogador Edenilson. \nA manifestação destacada no tweet foi do jogador Madson. pic.twitter.com/wjOswZNf4O", "Deepende o lado que faz a manifestação!", "@mp_rs realmente preciso de sua manifestação para entender... acompanhei o processo de liberação da Arena e nada se parece com este estádio. Eu gostaria de ir ao jogo hoje, mas não me permito passar por um constrangimento destes. Tratam a torcida adversária como gado... TRISTE", "Só vi corporativismo com a agressão,na manifestação deste outro via Rede Social.....", "\"não coloquem opiniões no trabalho\" ah ok perai vou escrever meu texto falando como a burguesia nojenta só queria mais poder e o lugar dos nobre pra tirar vantagem da pobre classe trabalhadora mas nãO É NENHUMA MANIFESTAÇÃO DE OPINIÃO PESSOAL", "Óbvio que não.. a fatia dele era por direito, então se cobrar, nada mais justo.. mas o Barça pode ter feito acordo de subir um pouco o salário é bônus por metas, além de oferecer casa e outras amenidades para fechar.. é hora de esperar eventual manifestação do @Gremio", "\"Não quero implicar que devamos sempre suprimir a manifestação de filosofias intolerantes; enquanto pudermos contrapor a elas a argumentação racional e mantê-las controladas pela opinião pública, a supressão seria pouquíssimo sábia\". Popper, p. 289, Sociedade Aberta I.\"", "paola oliveira é uma manifestação da existência de deus", "Pq n pegou a Pamela na manifestação ? — Pq eu não quis https://curiouscat.me/Hue1/post/351915429?1520736696 …", "Minha manifestação na abertura do \"Prefeitura Com A Gente\" deste sábado, em que fizemos uma homenagem especial às... https://fb.me/WKWWbb1u ", "apareci no vídeo da manifestação, coisa linda", "Meu professor de história tava na manifestação hoje ", "eu realmente não tenho mais pique pra manifestação mas amo a energia das pessoas lutando por seus direitos", "A magistrada, acolhendo manifestação da procuradora-geral da República, Raquel Dodge, reconheceu a prescrição do... https://fb.me/94HSCWuKd ", "O que é democracia? A manifestação do Corinthians em prol da democracia contribuíram para um… https://www.instagram.com/p/BgHtNeqgSOS/ "]