["Parcialmente sujo com um gurizinho dentro.\n\n#opel #vectra #tf3pd #day26 #umafotopordia em Esteio https://www.instagram.com/p/Bear8x2Dk-6/ ", "Sobre estar \"parcialmente\" nublado!!\nOi? Não entendi.. @ Porto… https://www.instagram.com/p/BUHj2mSD-PqObEa9zrzHycXRxbA8XpMJd6kqkM0/ …", "E não é que o sonho de infância foi parcialmente realizado? VET  em Colégio Romano III -… https://www.instagram.com/p/BX1VFnbFWpb/ ", "A coisa mais massa da dublagem original de South Park (até a temporada 17?) é que era feita, parcialmente, por uma galera gaúcha lá em Miami. Rola uns \"pila\" de vez em quando, e até referências à Voluntários (histórica avenida da capital gaúcha que virou sinônimo de \"zona\")", "Sexta-feira segue com céu parcialmente nublado no RS http://ift.tt/2ItMHTZ  #jornalismoagora", "Bom dia!\nCéu parcialmente nublado em Porto Alegre, 18ºC\nComeçando o #GauchaHoje", "Depois de mais de uma hora de upload, aquele aviso do Facebook:\n\n\"Seu vídeo está parcialmente silenciado porque... https://fb.me/4Njo13ZEK ", "#PlantãoGuaíba | Justiça atende parcialmente pedido de suspensão de extinção da Metroplan http://bit.ly/2plu0JB \n#LigaNaGuaíba", "Justiça atende parcialmente pedido de suspensão de extinção da Metroplan http://ift.tt/2FGKJ56 ", "15h24 - Veículo capotou na R. Primeiro de Setembro, próximo a Tv. São Manoel, no bairro São José. Via está parcialmente bloqueada. EPTC no local. Samu em deslocamento.", " vendo por esse ponto de vista acho que posso concordar parcialmente, mas também não vejo solução melhor, só se a gente saísse dentro daquelas bolas infláveis", "Devido a chuva forte, carro está ficou parcialmente submerso na Rua Adelino Machado de Souza, no acesso a Voluntários @bandrspic.twitter.com/WqlgI0Ui5s", "E assim seguem os trabalhos. Material apreendido é parcialmente destruído e recolhido, voltando a ser matéria prima após passar pela siderurgia! #ForçaTarefa #DesmanchesRSpic.twitter.com/jZ6gy2rsMN", "Acordado e parcialmente recuperado de quase 40 horas sem dormir", "@abc900 @tefisander @Estaelsias @metsul = Gravataí com 20 graus e tempo parcialmente nublado pic.twitter.com/RsErYC5oqd", "@leandrostaudt #gauchahoje @cecconmariana @noelescur @GauchaZH =Gravataí com ceu parcialmente nublado e 20 graus pic.twitter.com/OJmVBElHmv", "Gravataí com ceu parcialmente nublado e 20 graus", "Bom dia! Previsão de tempo parcialmente nublado com predomínio de sol e chance de pancadas isoladas de chuva na capital. Agora 19° máxima de 33° \n\nChuva deve se intensificar amanhã, com alerta de pancadas fortes para a região metropolitana  temperatura entre 20/28°", "quase reprovaram né, não sei pq meus professores foram bonzinhos e passaram parcialmente", "Com 24h de atraso, @GauchaZH impressa relata ocorrências de violência no Beira Rio. Repercussão do Sportv e das redes sociais pautaram a ZH.\nColuna do Túlio Milman e editoria de esportes relatam parcialmente os fatos. Faltaram as imagens das pedras, entre outras.", "Bom dia! Frio em Porto Alegre nesta manhã de terça-feira, agora mínima de 14.9° no bairro Sarandi, média de 16°, projeção de tempo parcialmente nublado com predomínio de sol na capital. Máxima prevista de 32° ", "Alô gurias!\nEu preciso pintar o cabelo (to com ele parcialmente platinado) mas não sei qual cor, qual marca, nadinha sobre como fazer isso kkkk se alguma entendida quiser me dar uma mão vou agradecer muitão!!", "Eu não tenho saudade de clássico, a Arena fica parcialmente feia com os moranguinhos! @Gremio", "futebol é técnico, tático, físico e psicológico. quem faz um determinismo de alguma dessas vertentes analisa parcialmente, como tu disseste. comentaristas brasileiros costumavam analisar só o psicológico (\"time está apático\", etc). Agora há uma vertente com um determinismo tático", "@Climaterra @FotoArarangua @climatempo = Madrugada com 20 graus,ceu parcialmente nublado,vento gelado assim esta essa madrugada em Gravataí pic.twitter.com/ct6OuRVsBE", "@Estaelsias @abc900 @jornalnh @metsul @MetroclimaPOA = Gravataí com ceu parcialmente nublado,20 graus e um vento frio nesta madrugada pic.twitter.com/b0swZywWhe", "@leandrostaudt @noelescur @jocimarfarina @felipedaroit @elisandraborba @cecconmariana + Bom Dia Gravataí  com 20 graus, ceu parcialmente nublado nesta madrugada pic.twitter.com/MaTfGMaBru", "Bom dia! Boa semana! Previsão de tempo parcialmente nublado com chance de pancadas de chuva na capital. Frio neste fim de madruga, agora média de 18°, máxima prevista de 28°.\n\nTerça  14/32°\nQuarta  17/32°\nQuinta  22/27°", "parcialmente triste pensando que eu ainda tenho aula hoje", "18 graus em Gravataí ,parcialmente nublado nesta manha de sexta feira pic.twitter.com/vinTKuzila", "@Climaterra @FotoArarangua @climatempo = Gravataí com 18 graus - ceu parcialmente nubla nesta sexta feira pic.twitter.com/NfQd1cKMCt", "@Estaelsias @jornalnh @abc900 @metsul = Gravataí com 18 graus e parcialmente nublado nesta sexta-feira pic.twitter.com/oEC6nFY3cw", "@cecconmariana @andressaxa @noelescur @felipedaroit #GauchaHoje @jocimarfarina = Gravataí com 18 graus e parcialmente nublado pic.twitter.com/kYlD25Tq7i", "Bom dia! Boa sexta-feira! Previsão de tempo parcialmente nublado com predomínio de sol na capital. Neste momento 15° no Lami, 19° na Tristeza. Máxima prevista de 32° \n\nPara o findi\n\nSábado  19/35°\nDomingo  20/38°"]