["Um dia que vai ficar pra sempre em minha memória! Pude chegar perto… https://www.instagram.com/p/BbE_tmJBqliDpZ9GgHnXIOUZhmeni2UMpAzoss0/ …", "Estas plantinhas quando se chega bem perto me lembram desenhos em quadrinhos ou imagem da pré… https://www.instagram.com/p/BbA90H7gsFR/ ", "Mais um início de semana, é sempre bom ter por perto a energia dos bons  amigos. #jiujitsu… https://www.instagram.com/p/Ba5N0-ygtoj/ ", "a sorte te trouxe pra perto, o destino nos uniu no tempo certo  em… https://www.instagram.com/p/Ba2LeDyBB6jQYdkwAVWLz4y1xu03IMk4hKv4fU0/ …", "Recado da organização da I Copa da Cerveja POA / Festival da Cerveja POA:\n\"Estamos bem perto do… https://www.instagram.com/p/BazpBmDBnvS/ ", "Tô aqui na praça perto do ap do Lucas", "A sensação de ver seu ídolo de perto (muito perto, inclusive) é simplesmente incrível e… https://www.instagram.com/p/BasMhpFDjy2/ ", "A #lua perto de casa.\n\nThe #moon  in street I live in.  em Centro Histórico de Porto Alegre https://www.instagram.com/p/Bana5vqj5U1/ ", "Chegando perto dos 10km! (PACE 6:43) em Villagio Di Venezia https://www.instagram.com/p/Bacdnsuh78ZFs6W4_KZ2Ff6nNRcEd1qOH_jMD80/ …", "Eu posso confiar, eu posso descansar, Jesus está por perto... em… https://www.instagram.com/p/BaZxf3qAKXDDX6rA-FZ1iEJtEw-eiMUT6KuytI0/ …", "Quando vc tem uma semana relativamente tranquila perto das outras, surge uma apresentação oral e um plantão do nada", "“Mesmo distante ou perto, por toda a paisagem”\n\n#sunset #poa #nature #livelife @ Marinha do… https://www.instagram.com/p/BaQEfmzh_k4/ ", "Há edifícios históricos bonitos, outros não finalizados e abandonados, e mais moradores de rua do que o recomendável por perto. (@ Largo Glênio Peres in Porto Alegre, RS) https://www.swarmapp.com/c/h0q10e7ZeXE pic.twitter.com/6t0z1gf5ue", "Digamos que cada vez mais perto da quinta/sexta 2/4 (@ Amelfis Comércio De Sinalização E Placas in Porto Alegre, RS) https://www.swarmapp.com/c/g1En6slwHfd ", "Hoje, na Sessão da Tarde: Os gordinhos contra atacam! Em um restaurante perto de vc. em Mokai… https://www.instagram.com/p/BedowIRleUZ/ ", "Eu não imagino como seja o mundo sem você por perto, te amo minha… https://www.instagram.com/p/BeXtrWagfo2cAyvVkJQs_glCtDRs0s_ietMjdo0/ …", "E o @MOliveira26_ foi conferir de perto se a gente tá fazendo bem feito na Pré-Temporada… https://www.instagram.com/p/BeTjxcyhGjQ/ ", "Perto de toda positividade, a onda boa se propaga no ar!!! em Art & Tattoo Club https://www.instagram.com/p/BeQ2nI1BUhD/ ", "Eu? Eu odeio tanto essa erva que se vejo perto eu ponho fogo.\n#vocemaconheiro #thcomedia em… https://www.instagram.com/p/BeKtd2bAFN7/ ", "a elegância passa perto em Salão de Atos - PUCRS https://www.instagram.com/p/BeJpPW8gBs-/ ", "No elhor PUB Inglês perto do estúdio =) em WEISS BRITISH PUB https://www.instagram.com/p/Bd0_hkRBYOC/ ", "Das vantagens de morar perto do trabalho... Não resisti a esse tempinho, e vim pra casa tirar… https://www.instagram.com/p/BaHPUyJjuUJ/ ", "Cada dia mais perto", "Recreio cultural na Escola Dr Nelson Paim Terra, Rio Branco, Canoas. Prefeitura Mais Perto.… https://www.instagram.com/p/BZzGthilGI-/ ", "Eu gosto tanto dela a ponto de querer ta perto e pronto, não tem… https://www.instagram.com/p/BZwdDMnBxUcN_nHLfPVyCj9DlgFI7yniEPBXOg0/ …", "Tem um role aqui perto, veja!!", "Celular não... Windows Phone, o que não chega nem perto de ser um \"telemóvel\"!!!", "“Escuta o som de olhar pro céu, eu nunca vi nada de perto tão bonito. Parece que guarda meu… https://www.instagram.com/p/BZkB_4IhFLl/ ", "PORTO DE MIM\nEu posso partir do Porto\nPra longe, pra perto, não importa\nPois Porto - de mim -… https://www.instagram.com/p/BZj8PUpDb4r/ ", "Estamos tão longe e tão perto também, e os anjos nos dizem amém. Fiquei estudando até tarde, mas… https://www.instagram.com/p/BZfH9fAjxER/ ", "Tão perto, tão longe... #Gramado #riograndedosul #maetonaglobo @ Salgado Filho International… https://www.instagram.com/p/BZb63qVng52/ ", "Tudo simplesmente melhora quando estamos perto das pessoas certas!  em Barra Shopping Sul https://www.instagram.com/p/BZZ19ibHyAY/ ", "Seja dia, seja noite. Longe ou perto.\nSeja no colorido das maquiagens ou \nno som ensurdecedor da… https://www.instagram.com/p/BZU0O71FsZY/ ", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/4WTB7vfXTXN ", "Sexxtou, mais um treino pra conta, tô mais perto que ontem !  #3hrs (@ Confraria do Corpo in RS)https://www.swarmapp.com/c/8m4w6U0sFZD ", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/5tVMVDADYKQ ", "Viemos conversar de perto com Se. PAPAI NOEL .. \n..\nLista foi tão grande que ficamos uns 15min… https://www.instagram.com/p/BcpkrbphLq6/ ", "Ja estamos perto do natal, e o meu alemão perdeu o medo do papai Noel em BarraShoppingSul https://www.instagram.com/p/Bck8BcoDw-B/ ", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/eYhL3WPsu7Q ", "Conheça Thomas e outras pessoas interessantes perto de você quando entrar no Badoo! http://badoo.com/twitter/sl-share.phtml?rt=9e294d&photo_id=1334980507&url=http%3A%2F%2Fbadoo.com%2Fslphoto%2Fv1%2F1435619123%2F14%2F1334980507%2F%3Fhs%3D1&text=Confira+o+perfil+de+Thomas+no+Badoo%21 …pic.twitter.com/uFukGKtzV1", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/27vfR9lFP7M ", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/8csk8rZ11Wy ", "Tô mais perto do que ontem... #FocoForçaFé (@ Confraria do Corpo in RS) https://www.swarmapp.com/c/d5kr97YUdIm ", "\"@portalMSN: Asteroide vai passar perto da Terra em dezembro  http://www.msn.com/pt-br/noticias/ciencia-e-tecnologia/um-asteroide-vai-passar-perto-da-terra-em-dezembro-mas-voc%C3%AA-n%C3%A3o-precisa-se-preocupar/ar-BBFOTsU?ocid=ob-tw-ptbr-579 … pic.twitter.com/QlMV7CLSt6\" é o  #Grêmio no mundial", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/cTRO9IXZmrY ", "1º #TBT DO ANO!\nQue nesse ano se repitam mais momentos como este! Mais perto que ontem,… https://www.instagram.com/p/BdiabcXAYkp/ ", "Por isso eu prefiro os sorrisos e os presentes que a vida trouxe pra perto de mim... #Fiz23 em… https://www.instagram.com/p/BdcrLN4AL1a/ ", "11:00// algum horário perto das 20:30 q quando eu tirei a foto eu sabia mas agora eu não sei… https://www.instagram.com/p/BdaKWNggXel/ ", "Parabéns meu amor... Mesmo tão longe sempre estaremos perto... Amo ser sua madrinha... é uma das… https://www.instagram.com/p/BdQ4BR4juwr/ ", "Café no fim da tarde, na Lebes, perto de mercado público. em Lebes Life Store https://www.instagram.com/p/BdQkzMIl6Lp/ ", "Fique perto de pessoas que não queiram estar no celular e sim dando… https://www.instagram.com/p/BdOeUhggQiOPU6O_yOb8lBGkW0a7KsIIGajaAQ0/ …", "Pink lemonade para a galera do instasprinta e todos que estão perto :D #pinklemonade #drink… https://www.instagram.com/p/BdNyx8HDGNg/ ", "pessoinhas que eu escolhi ter sempre por perto  em Parque Germania https://www.instagram.com/p/BdJJTY9FFy4/ ", "Confraternização de fim de ano da #119\nOh equipe animada... O gordinho aqui dançando perto da… https://www.instagram.com/p/BdGZAmng5BK/ ", "Tem um Sanctum Santorum perto da minha casa. Isso significa que minha vizinhança é estranha ou… https://www.instagram.com/p/Bc8PuJjjYW-/ ", "\"Não sei se estou perto ou longe demais, se peguei o rumo certo ou errado. Sei apenas que sigo… https://www.instagram.com/p/Bc8C4qTFOgr/ ", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/9F8PI8kkJN8 ", "# Em qualquer lugar ...  Pode ser aqui perto ou longe daqui, uma noite estrelada de amor em Madri  (@ Residencial Província Do Porto in Porto Alegre, Rio Grande do Sul) https://www.swarmapp.com/c/gzWoAAS8NSg ", "Que tenhamos por perto somente aqueles que se sentem felizes por estar perto. \nBom dia!… https://www.instagram.com/p/BfdMHICnvpc/ ", "Seja perto ou longe, com chuva ou sol, no calor ou no frio, nossa agenda deste ano está nas mãos… https://www.instagram.com/p/Bfbb3ujBbn6/ ", "More perto de tudo, de verdade! \nLoft mobiliado no Trend24 Residence em #portoalegre\n\n(51)… https://www.instagram.com/p/BfW6AqRlcku/ ", "Espero muito sonhar com você hoje @t3ddyyyyy ...\nEu preciso muito ter você perto de mim, nem que… https://www.instagram.com/p/BfUrMJAFRGz/ ", "Êxodo da grande cidade, completei maior idade, vou morar perto do… https://www.instagram.com/p/BfLsrXLBSPTwMVNUW3LdaQirfDhfusKO93WCwk0/ …", "#EzRepost @profMateusCF with @ezrepostapp\n\nNão importa se você está perto ou longe do seu sonho,… https://www.instagram.com/p/BfLkBR3hWYQ/ ", "Perto do fogo  #charliefood #parilla #tksgod em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BfKCZzGhnmu/ ", "Dizer que EU TE AMO parece tão pequeno perto do que eu sinto por ti!… https://www.instagram.com/p/BfB27NrhbUyTj9egWbXgb-rMZHZJmK5AdLUy4I0/ …", "O mal olhado não é nada, perto da Luz que me guia  em Guaíba https://www.instagram.com/p/Be9jC6Hg_V5/ ", "Eu só queria estar de longe mas por perto...\n#delonge #haikaiss #cover #musicaboa #acustico em… https://www.instagram.com/p/Be8yUYynVhk/ ", "Às vezes ela está longe, \nàs vezes ela está perto, \nàs vezes ela nota \nmuitas vezes ela esquece,… https://www.instagram.com/p/Be6uh3lh9QN/ ", "Antes dos gigantes chegarem e nossas línguas não falarem mais, eu peço que chegue mais perto, antes que acabe o nosso eterno", "Resgatamos esse dog agora pela manhã perto da Rua Chile, próximo ao posto Ipiranga (bairro… https://www.instagram.com/p/BesWiAUneEy/ ", "Resgatamos esse dog agora pela amanhã perto da Rua Chile, próximo ao posto Ipiranga (bairro… https://www.instagram.com/p/BesWiAUneEy/ ", "Eu gosto tanto dela a ponto de querer ta perto e pronto não tem… https://www.instagram.com/p/Beqa_HOAHdGdD8m1ZDUJpww8Et18Ig7VzH7Y2c0/ …", "Parto já com saudade delas. \nMuito bom ter vocês por perto de novo. Mesmo que tão rápido. \nAmo… https://www.instagram.com/p/BZUj8xVjxNq/ ", "É tão bom ter alguém    por perto pra vc se sentir completo .\nO seu eo mar a lua e a estrela o… https://www.instagram.com/p/BZTssgADZDx/ ", "quem eh mc melody perto dele", "É sempre uma surpresa viver perto de ti.  em UFRGS - Universidade Federal do Rio Grande do Sul https://www.instagram.com/p/BZH3PREA7nM/ ", "\"Montei no lombo do tempo,\npra recordar o passado\ne ver de perto o… https://www.instagram.com/p/BZEG0Dqn3Ccd9DvU0z6IGRfaw8FKo3ofuS-MRs0/ …", "Bom dia, #equilibradosesaborosos  .\nDê o play aí e venha nos conhecer de perto!\nQuer nos… https://www.instagram.com/p/BZBSglZntXi/ ", "Quero a vida sempre assim, com você perto de mim, até o apagar da velha chama  em Usina do… https://www.instagram.com/p/BY39jYNBkyx/ ", "Hoje foi dia de conhecer de perto a Odontologia do Esporte! E tô CHOCADA com o trabalho… https://www.instagram.com/p/BYyn3oOljHF/ ", "Perto ou longe... Pra sempre juntas  obrigada pela amizade sincera,… https://www.instagram.com/p/BYuLi8xHn3_SD6d8Gi1xYAyaLxIkW57-NrNiLU0/ …", "I'm at Espaço Natura Bem Perto in Porto Alegre, Rio Grande do Sul https://www.swarmapp.com/c/5GYyIp8T2jC ", "Mesmo longe eu estou perto de vc", "Tão perto e tão longe! \n\n#sup #suprace #funrace #suppoa #suprs #rwsurfboards #standuppaddle… https://www.instagram.com/p/BYo-9GCn2ZI/ ", "Forno Alegre faz pensar que já tá perto das férias  em Redenção - Parque Farroupilha https://www.instagram.com/p/BYoyDbZhMcG/ ", "Por isso eu prefiro sorrisos e os presentes q a vida trouxe pra perto d mim... #meusamores… https://www.instagram.com/p/BYgzsyfAan4/ ", "Que espetáculo ver de perto nossos craques. Sentir aquele clima de Copa do Mundo.. Neymar,… https://www.instagram.com/p/BYfEIHlhg-r/ ", "Viemos conferir o futebol desse tal de Neymar de perto. #Seleção #Eliminatorias #Brasil em Arena… https://www.instagram.com/p/BYe8Y10nPf8/ ", "Que show ,moro perto ali.quando der marco ali", "Scrr meu deus pq n consigo me afastar de escorpianos que q esse signo tem que me puxa pra perto dele", "Mano, ficou 3 semanas sendo vendido por 25, daí como vai chegando perto da festa tende a aumentar..", "#TurmaFeiraMememes\nQuando falam mal do @LubaTV perto de mim: pic.twitter.com/OM6721Z56I", "Eu só queria ter você por perto mais você sumiu ", "A sora explicando parece tão simples, aí quando ela sai de perto de mim eu esqueço até quanto é 2x2", "Como eu queria que alguém morasse perto da minha casa, eu odeio ter q descer sozinha", "ai cada vez mais perto do fim da felicidade chamada férias\n@TComanda miga me ajuda não quero voltar pro colegio", "Nós andamos diferente\nEla percebe como a gente fala diferente\nSomos diferentes\nÉ por isso que ela quer ta perto de nós", "+da parada. usahuahsua Daí foram chegando perto, chegando perto e passaram reto. auhsuahs tavam só correndo tbm. auhsuahsuahs", "perto do cu eh menos elastico", "Porque vai chegando perto da festa td mundo some ?", "Até o Gregory percebeu  que ela que fica perto do papai dela kkkkk", "Enquanto a @Audreyfont, como não enlouquece sem a pessoa aqui, por perto guria?... kkk Deve ficar ansiada, para eu estar bem juntinho dela!!! kkk Bjão LINDONA!!! TE AMOOO!!!", "+ eu olho pra baixo, vejo minha sombra e  ela tá duplicada. E eu pensei \"ué\".... DO NADA, a sombra de trás começa a chegar perto da minha rápido, dai eu escuto mais passos que o meu. Só pensei \"FODEU. GOTTA GO FAST\"... Aumentei a velocidade full.", "E o meu dia se fez mais feliz Mesmo sem você perto de mim Mesmo longe de mim", "É q sem você perto de mim eu não me encontro mais", "Pra ele, eu sempre vou tentar dar o meu melhor. É no mínimo diferente, saber que não é só teu... mas é bom, continuar perto, ter maturidade pra isso, pra fazer bem um ao outro, sem apagar lembranças que gostamos tanto.", "Logo, eu com meu sorriso aberto, e o paraíso perto, pra vida melhorar. Malandro desse tipo que balança, mas não cai e de qualquer jeito vai.", "hoje em dia quem faz testes em animais é ultrapassado porque já foi comprovado que a reação do animal não é igual a nossa, então criaram outras maneiras que chegam perto do ser humano, se tu quiser saber mais pesquisa sobre in vitro :)", "\"ai por que perto dela eu pareç....\" ah vai se fuder mermao", "Fazer aniversário não é contar os anos ou sentir-se velha, é ter a oportunidade de ter por perto… https://www.instagram.com/p/BTEj0TEBFuX/ ", "Sempre um grande amigo e parceiro por perto...\n\nGrande Klaus Neher!!!\n\nValeu pela parceria de… https://www.instagram.com/p/BTAhYENjSES/ ", "Corta meu coração ver ele chorando, ainda mais por ter ficado sem ao menos o Alisson por perto ", "O Sol brilhou outra vez. O Amor ressurgiu. O Jardineiro voltou ao seu jardim. Cristo está perto… https://www.instagram.com/p/BS84XFzBQql/ ", "Tem festa aqui perto de casa e meu Jeová, as musicas estão cabulosas demais didbdidndkdndifn", "De perto e de longe! #goodmorning #fullmoon #madrugada @ Cachoeirinha, Rio Grande do Sul https://www.instagram.com/p/BSx7_RgF_77/ ", "Fazer arte é se sentir perto do Criador. @ Bairro Novo Esteio https://www.instagram.com/p/BSrrdlmhWeA/ ", "Sou uma criatura estranha, com uma solidão tamanha. Daquelas que sempre tem\nque estar perto de… https://www.instagram.com/p/BSrPq-5FbGz/ ", "Quem ta perto vem, vem vemz ne chama no pvd (@ West Coast in Gravataí, Rs) https://www.swarmapp.com/c/fMz1Z7LhQiY ", "Hoje eu vou te levar, pro melhor lugar\rPerto das estrelas de frente pro mar ", "Ta tendo festinha aqui perto de casa", "Ja,bolachinha do mercadinho de perto da minha casa kkkkkkkkk", "Olá, esse quarteto fantástico veio lhe avisar que está chegando MUITO perto e daqui a pouco tem… https://www.instagram.com/p/BSh2DlUh1jW/ ", "Eu me pergunto porque as coisas são assim.. todo dia eu recomeço muito perto do fim.", "I'm at Espaço Natura Bem Perto in Porto Alegre, Rio Grande do Sul https://www.swarmapp.com/c/jzPljW3N64i ", "Bom mesmo é ter por perto aquela pessoa que você conhece a anos, ta… https://www.instagram.com/p/BSZePudAeTMf0fjAYeS115LgK8F030giN9pJ640/ …", "“O Senhor está perto de todos os que o invocam, de todos os que o invocam com sinceridade. Ele… https://www.instagram.com/p/BSV7rPtBNib/ ", "O Senhor está perto de todos os que o invocam, de todos os que o invocam com sinceridade.  Ele… https://www.instagram.com/p/BSVvqFxDfql/ ", "Ah se eu morasse perto dela", "Eu só queria estar de longe mas por perto. Eu quero pra vida inteira um destino incerto...", "Acho que alguém, no caso o Dream tá se aconhegando perto de mim.. #InstaCat #Cats #IloveCat @… https://www.instagram.com/p/BRPIy3tjwDg/ ", "Aproveitando .\nParticipem. É ali na Alberto bins \nPerto das gurias e da caixa. @ Agronomia Tamanca https://www.instagram.com/p/BRPBa1qF0gj/ ", "Por isso, eu prefiro sorrisos\nE os presentes que a vida trouxe pra perto de mim.. Muito amor… https://www.instagram.com/p/BROxjKSAiwQ/ ", "Atravessamos a cidade durante a semana para provar um burger famosinho. Não chegou nem perto… https://www.instagram.com/p/BROh98aAhuc/ ", "Ela disse: filha não aguento mais estar aqui, quero voltar para casa logo e ficar perto de vocw, to com saudades. :'(", "falou a que mora perto", "Amanhá.meu nené Sabrina Motta faz 16 anos..tao perto e táo longe..saudades filha..te amoooo @… https://www.instagram.com/p/BRLUzRWgSku/ ", "Quem é TioMark perto d nois gauahay", "Tô mais perto do amor que agrega, aquela paz que só com ele pra emergir #DaquiProTopo", "\"por isso eu prefiro os \"presentes\" q Deus trouxe pra perto de mim.\n#amizade #friends #riogrande… https://www.instagram.com/p/BRD9QRSh-qO/ ", "Minha mãe é um inferno eu n agüento mais ficar 1 min perto dessa mulher", "Eu nem quero ficar com ele, só gosto de ter por perto. Parece que tem uma energia boa", "Sem você por perto eu dei bjo 3 vezes em uma semana agora com você por perto darei 1 vez por ano ", "Quer adquirir peças irresistíveis por preços especiais? Então, vem ver de perto a nossa liquida… https://www.instagram.com/p/BQxm4YalFjT/ ", "Privilégios da casa ser perto da casa da melhor amiga", "HIBISCA é a clara explicação do porquê eu e Luiza não podemos passear perto de floriculturas @… https://www.instagram.com/p/BQtre0YAE9D/ ", "Eu moro perto e posso vir com cara de quem acordou há pouco kkkk...… https://www.instagram.com/p/BQsv6DMgMVY9ogiUfdBqJdr2D9foek7vbbMEhU0/ …", "Uma tarde com o amor do dindo. Não sei explicar como fico feliz com ela perto de mim. Amo muito… https://www.instagram.com/p/BQqyDCigpd9/ ", "\"talvez mande o destino te buscar pra ficar mais perto.. … https://www.instagram.com/p/BQp0rILhWuD-18I5md25j5olyfnn0mG3es04NU0/ …", "\" E que se dane a minha postura se eu mudei você não viu, eu só queria ter você por perto, mas você sumiuuu..\"  https://www.swarmapp.com/c/lt4z3220qlA ", "gente do céu me avisa assim que souber, fui ver esses dias aqui perto de casa e só o exame era 65 reais mais o valor do óculos", "Queria tanto mora perto da Fran", "Segundo dia de aula e tô perto de alguém fedendo a amaciante. So-cor-ro! – em Escola de Enfermagem", "Orgulho dos amigos talentosos julianoezuel !!! Merecem muito! Prazer ter vcs por perto… https://www.instagram.com/p/BSMCoWFAKoN/ ", "Ta perto", "Oi Segunda! Só pra lembrar que está perto da melhor festa do ano! Vem Festa do Pedrim  @ A SUA… https://www.instagram.com/p/BSJnrrzlTmU/ ", "Amigos são como o vento: às vezes perto, outras longe, mas eternos em nossos corações. \nAmo… https://www.instagram.com/p/BSJG8Gsl6UF/ ", "Por isso, eu prefiro sorrisos, e os presentes que a vida trouxe pra perto de mim  @ Foro… https://www.instagram.com/p/BSH9PnXjEYV/ ", "Querendo ver a boca desse boy mais de perto", "Parabéns Porto Alegre. Quero te ver assim, linda e do alto. De perto, tá puxado!  @ Porto… https://www.instagram.com/p/BSGmZ7LA690/ ", "Perto o bastante pra xingar uns e outros. @ Arena do Grêmio https://www.instagram.com/p/BSFjapPF8Ul/ ", "Hoje o dia tá corrido, agora acompanhando de perto o Job da minha top Rosana Lima na MAC… https://www.instagram.com/p/BSEyEScBr2U/ ", "Estou perto de casa? (@ Teresópolis in Porto Alegre, RS) https://www.swarmapp.com/c/jDCOiBrpR4a ", "VERGONHA! Perto Alegre não merece. Que presente de aniversário... #Carnaval2017", "eu só queria estar de longe mas por perto, eu quero pra vida inteira um destino incerto.  (@ Santo Onofre) https://www.swarmapp.com/c/fqqNaiK2pTM ", "Sai de perto de mim com esse cigarro pelo amor de jesus cristo", "@... Tão perto e as vezes tão longe.", "#cãorrida  foi treinar com mamãe na orla, vistoriado de perto pela vovó mara.bauer.315 … https://www.instagram.com/p/BR6jdS9AIFC/ ", "O meu coraçao esta deserto, sem o teu amor aqui bem perto, eu nao nego que voce marcou e me apego ao que voce deixou..", "I'm at Espaço Natura Bem Perto in Porto Alegre, Rio Grande do Sul https://www.swarmapp.com/c/jYoifJfKJJh ", "Sempre bom ter vcs perto!  @ Cachoeirinha, Rio Grande do Sul https://www.instagram.com/p/BT-Pskjj_dv/ ", "\"Eu ainda não cheguei lá, mas estou mais perto do que… https://www.instagram.com/p/BT8qyGujLz5IJadmEDo28NUFj0oGAN1ySTRjno0/ …", "Onde é o incendio em #poa ? Da minha visão parece ser perto da prefeitura", "I'm at Espaço Natura Bem Perto in Porto Alegre, Rio Grande do Sul https://www.swarmapp.com/c/5K62HOWydF4 ", "Ainda bem que agora é mais perto da minha casa", "Nao quero ele por perto, difícil é querer ele longe... @ Granja… https://www.instagram.com/p/BTzo-tngizCFttRZbQcU0vmskeNBFvzh5PZEkA0/ …", "Aquele tipo de gente que tu quer ta perto sempre!  @ Shopping Praia de Belas https://www.instagram.com/p/BTzAxKCFY4H/ ", "Cross fit #OTNP \nAcompanhando de perto este grande campeonato, pena que apesar de inscrito, a… https://www.instagram.com/p/BTwuWdyljfX/ ", "meu deus eu não permito mais meu baterista ficar perto de ti", "Dá medo... uma pena ter perto de casa e ser tão desagradável ir às compras... (at @NacionalSuper)https://www.swarmapp.com/c/5ixrcsmHXcG ", "É difícil demais ter que ficar longe de quem você mais queria estar perto.", "A gente tem coisas assim perto de casa e, às vezes, nem sabe que tem.  @ Gravataí https://www.instagram.com/p/BTkQIaOhh5O/ ", "Novo Hamburgo mais organizado, mais tranquilo e mais interessado. Tá mais perto de ampliar do que de levar o empate.", "Pensem numa loja maravilhosa... Então, ela existe e \"perto\" da minha… https://www.instagram.com/p/BTgphwPjHs4CLBePPGKB7-EWjHkSwpaEqt47Fs0/ …", "O ônibus é cachoeirinha-Fátima se morar perto eu to fudida", "Tu sabia q tem um mercado perto da tua casa? ", "Eu admiro a história de vida e carreira solo do Brian...foi surreal ver ele de perto!  © Day… https://www.instagram.com/p/BTSjF3MBDEU/ ", "Muita luta, tudo pelo objetivo, mas minha hora tá bem perto, sei que vai chegar. Vai dar bingo e os pau no cu... https://www.swarmapp.com/c/2Qp8nhpZfsC ", "(null)\nPerto está o Senhor de todos os que o invocam, de todos os que o invocam em verdade.… https://www.instagram.com/p/BTWJAWqgWHQ/ ", "\"Deus esta perto de nos\"\n#nossomos #SEGUNDADESAPUCAIA#foitop #juventude #adoração @… https://www.instagram.com/p/BPkRRBLBtmU/ ", "Espirrei perto de um cara que falou que meu espirro era fofo (??????)", "Pode sair de perto do meu miojo  @godines1102", "Cada vez mais perto de sexta! (@ UnidaSul in Cachoeirinha, Rio Grande do Sul w/ @gabriielassis_) https://www.swarmapp.com/c/kOZNN4seo0A ", "\"Por isso eu prefiro sorrisos e os presentes que a vida trouxe para perto de mim\" #quase4 @… https://www.instagram.com/p/BPWbThxBfu1/ ", "É sempre bom ter você aqui por perto \nE confesso, você por perto me… https://www.instagram.com/p/BPWOR9LgFDJrWkUXbxeafo-82beCC-BjDUaZfU0/ …", "Eu quero a vida sempre assim com você perto de mim  @ Zona Sul https://www.instagram.com/p/BPVyyDAhcyJ/ ", "Estar com o rosto e as costas queimadas não são nada perto dessa trip incrível de hoje! ", "Por isso, eu prefiro sorrisos E os presentes que a vida trouxe Pra perto de mim  Não é sobre… https://www.instagram.com/p/BPTI7I-gfNx/ ", "A vida vai ficando cada vez mais dura perto do topo! @ Bairro Cavalhada https://www.instagram.com/p/BPS7p6pBbDqPHEz9WmgD_Crs-86QkYAl8yPbTI0/ …", "Disse q minha casa era ali perto ora ele ir, mas quase tive um negocio", "Que felicidade por compartilhar um momento como esse contigo e ter acompanhado de perto desde o… https://www.instagram.com/p/BPPxt4og4di/ ", "Eu nessa madrugada no show da Brilho da Lata, sendo acompanhado de perto pelos maluquinhos ali:… https://www.instagram.com/p/BPNCH-HBFzG/ ", "Não canso de ver Tropa de Elite os PM são muito juvenil perto do bope.", "Minha princesa amada! Amiga que quero sempre por perto! Tri fácil de amar e desejar o.melhor… https://www.instagram.com/p/BPL4uUUDDwD/ ", "Posso ainda não ter chego onde eu quero, mas estou mais perto do que ontem @ Porto Alegre,… https://www.instagram.com/p/BPLyOBlBFIw/ ", "O bryan é uma puta some bem perto da hora do jogo", "felicidade do dia: ir no dentista perto de onde a mana trabalha, ficar triste pq nao marquei de… https://www.instagram.com/p/BPI6UPbgVEQ/ ", "vou chegar perto das 18 em alvorada", "Tudo parece pequeno perto da importância de vê os mano unido com sorriso de criança.", "no mesmo lugar onde faz o tri, perto do viaduto no centro", "Ta caindo o mundo aqui perto do centro me fudi bonito", "Satisfação total ver Sesto Sento de perto, sem palavras pra explicar  #psytronic @ Fazenda… https://www.instagram.com/p/BQdM244B-jd/ ", "duda falando que eu de mal humor nao da pra chegar perto kkkkk", "Foi o mais perto que consegui chegar com ele.\n#medo\n#pânico\n#starwars @ Barra Shopping POA https://www.instagram.com/p/BQZJVsXF4-h/ ", "Noite a ontem foi ótima  coisa boa estar perto de gente do bem! E… https://www.instagram.com/p/BQY_A2vAfKftFzLPtvHuWl57a9ctBwM03y0HDE0/ …", "O olhar de quem esperou 20 anos para ver de perto. #tbt #idolo #back @ Auditório Araújo Vianna https://www.instagram.com/p/BQTsLu0D4G9/ ", "Comprei uma pizza aqui na padaria perto do sev, de tanto q comi to burra", "Olha, deseja, mas não chega perto. Não perde a linha, tenta ser discreto. Você não faz do jeito… https://www.instagram.com/p/BQOxRRyDZrp/ ", "Conhecendo de perto minha linda Internauta que está fazendo sucesso no mundo da Fotografia… https://www.instagram.com/p/BQOOMaiDYrg/ ", "Este é um dos momentos em que eu me achego pra perto dele Jesus  adoração louvor  @ Impd… https://www.instagram.com/p/BQNvVcblhWf/ ", "O mato está tomando conta da praça aqui perto.", "é difícil de achar, nos mercados aqui perto não tem ", "Cm q faz para tirar olho grande de perto, pqppp esta demais bahhh", "Longe ou perto tanto faz, porque quem é de verdade não se deixa pra trás... … https://www.instagram.com/p/BQKiVTKFci-/ ", "Patriots chegando perto. O momento todo é de New England. Lá vem Brady e cia.", "To chorando demais, a Anitta aqui perto e eu não estava lá #KCAPersonalidadeBR #Anitta", "O verão tava tão perto, mas foi impossível falar com ele", "Forno Alegre. 43 graus. Tudo bem que os carros nao marcam perfeitamente. Mas estava perto... @… https://www.instagram.com/p/BQG_C3PjLXS/ ", "Noa tarde..que calor..vai perto dos 40 g..... @ Bairro Granja Esperança https://www.instagram.com/p/BQF-klMjfLr/ ", "Eu não tenho palavras para descrever essa emoção de estar perto de você Meu Inter ,  e ontem foi… https://www.instagram.com/p/Bb9fz8aHWgp/ ", "Ontem teve convitinho fofo da linda da euzanchita para conferir de perto a nova linha da… https://www.instagram.com/p/BbxoeL0H9mz/ ", "Peonto! Atingi penúltimo peso na adutora. Acho que tá perto da hora de trocar de treino em Smart… https://www.instagram.com/p/Bbwg1PVHKx9/ ", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/59julTmZ6Jo ", "Quase ninguém sabe qe tenho uma irmā,pq eu n ando cm criança mal educada perto de mim néann ", "Lá no tio, bah força de maconha, e o mais afude, é perto de casa", "Neste sábado, pode ver uma DMC DeLorean pessoalmente, não pude chegar muito perto e nem tocar,… https://www.instagram.com/p/BbuGO76nUtr/ ", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/eEL08c32l46 ", "Sobre o Coldplay tocando tão perto... ahuahuahua #coldplay… https://www.instagram.com/p/BbmjkHeHl0JEN7eeSclA1QL-yuFjI8pSq8RdoM0/ …", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/dXx4HPcJmTm ", "I'm at Perto - Tecnologia para Bancos e Varejo in Gravataí, RS https://www.swarmapp.com/c/d9OAohToZkq ", "Desanima não sua vitória está mais perto do que imagina em Vila… https://www.instagram.com/p/BbdNVQ9lYKADZTGgpHleJvZ5LlchXGoD1lLEJY0/ …", "Desanima não sua vitória está mais perto do que imagina em Vila… https://www.instagram.com/p/BbdNSEIFvz_oQ7sRAoKdHPg5qhU2JFzB26w1d00/ …", "#ChegaQuarta (@ Perto - Tecnologia para Bancos e Varejo in Gravataí, RS) https://www.swarmapp.com/c/gVEU1kXfK4n ", "Quem foi Bebeto e Romário perto dessa dupla? Parabéns meu… https://www.instagram.com/p/BbXZZ7MDLR-1XNw0it2R0TE_CEseAI_GovW7rU0/ …", "As vezes dá vontade largar tudo e morar em uma casinha de madeira bem humilde,  perto de um… https://www.instagram.com/p/BbXV8ONhXfn/ ", "Ainda bem que o Shay ta morando aqui perto vou ali encontrar ele agr cheia de sono", "Não poder ir à pé super perto porque as ruas são violentas (especialmente com as mulheres)", "Se existe uma banda em que eu chego perto de ser um grande fã, essa banda é GREEN DAY e, gosto… https://www.instagram.com/p/BbQYC0njgxc/ ", "Se hoje estou feliz,é porquê você está perto,de mim!  em Morada Do… https://www.instagram.com/p/BbPxb3BghKnJk0ZsLnQ3aYomAUxU-BfhOWWL1Q0/ …", "Aqui perto!!!kkk @ Av Plinio Brasil Milano Cohasep https://www.instagram.com/p/BWqrwp2A6IYkdnyVl352f9yxkJiricC87oGMk40/ …", "Não é bem aí que eu tô mas é perto!!!! (@ Sirius Artigos Esotéricos in Porto Alegre, RS w/ @narizinhu) https://www.swarmapp.com/c/c7s7OwC5xiD ", "Prefeitura Mais Perto (@ Escola Carlos Drummond de Andrade in Canoas, RS) https://www.swarmapp.com/c/5BW01Ot0unO ", "alguem tira eu de perto de mim", "A ohoh.lele está de volta na #ATorre  para uma noite de #livepainting. Venham conhecer de perto… https://www.instagram.com/p/BWdBDb5hPc_/ ", "Mc HV no intervalo cultural do Prefeitura Mais Perto na EMEF Carlos Drummond de Andrade -… https://www.instagram.com/p/BWc01AJlD6X/ ", "Quero sempre por perto!  #gratidão #EnergyFestival2017 @ Fazenda Minuzzo https://www.instagram.com/p/BWbSKk2jUn3/ ", "Aquela pessoa q da gosto te ter por perto... É nós nega  @ Energy Festival https://www.instagram.com/p/BWbNCIXlcqG/ ", "Abertura \"Prefeitura Mais Perto\" na EMEF Carlos Drummond de Andrade - Guajuviras, Canoas… https://www.instagram.com/p/BWaCDGOlZdq/ ", "De 11 a 15 de julho na EMEF Carlos Drummond de Andrade tem  Prefeitura Mais Perto… https://www.instagram.com/p/BWYq_pTl7QQ/ ", "sou apenas um plebeu perto de você", "Tira eu de perto de mim, POR FAVOR", "Tô longe mas tô perto.", "Mandei o Assis larga a Deni e a Mari em casa já que ele mora perto das gurias", "Mas se eu pego, desmonto. Vou engolindo até o último quando eu estourar sai de perto ", "O destino bota um pessoal na vida da gente que baa só por Deus ahahaha tira nois de perto de… https://www.instagram.com/p/BWN9SnfgKal/ ", "Finalmente apareceu um perto de onde eu moro para correr e pegar. O mais engraçado foi que eu… https://www.instagram.com/p/BWNUFwWlLp9/ ", "Como eu te queria perto, todos os dias!  #boyfriend #mozao #inlove #love #portoalegre #saudade… https://www.instagram.com/p/BWMD0vrhZVp/ ", "Prefeitura Mais Perto de 11 a 15/7 na EMEF Carlos Drummond de Andrade - Guajuviras… https://www.instagram.com/p/BWLcswcFsc6/ ", "\"O big bang não é nada perto da explosão de felicidade que eu sinto quando vou te ver\".  @… https://www.instagram.com/p/BWG_p51g1r7/ ", "Foi chegando perto, chegou perto demais...  #Love #Denguinho… https://www.instagram.com/p/BVxiugtAodw3Z3y4cD19V5VZPEzoAkUcaFIa3E0/ …", "ta la na minha casa da baxada, to na minha casa perto do ciep", "50 tons de cinza não é nada perto desse cabelo  \nSimplesmente amando esse milagre que o… https://www.instagram.com/p/BVvyiMbAt2L/ ", "Minha grande amiga simonebonas, sem palavras por sempre estar por perto e preocupada cmg. Tua… https://www.instagram.com/p/BVvqqhfBwnr/ ", "I'm at Theatro São Pedro - @teatrosaopedro for Homens de Perto - Desgovernados in Porto Alegre, RS https://www.swarmapp.com/c/2CXUuh7H7vd ", "Eu ainda não cheguei lá, mas estou mais perto que ontem.  @ Esporte… https://www.instagram.com/p/BVs_MciBzt7-3diYz3-o1_qBnieKSctGotVqAQ0/ …", "Acho que única vez que o inter chegou perto do gol.  @ Estádio… https://www.instagram.com/p/BVpzS4IBXrbsNUEbjyk3niGH4CK8j2z674p6CA0/ …", "Acho que única vez que o inter chegou perto do gol.  @ Estádio… https://www.instagram.com/p/BVpzS4IBXrbsNUEbjyk3niGH4CK8j2z674p6CA0/ …", "Homens de Perto - Desgovernados @ Theatro São Pedro https://www.instagram.com/p/BVoFN04Aehu/ ", "Não tem um subway perto dessa merda, to com fome (@ 3º Tabelionato De Protestos) https://www.swarmapp.com/c/dEulqAeLkdY ", "depois dessa foto saí correndo de perto das borboletas @ UFRGS - Campus do Vale https://www.instagram.com/p/BVnER6bl4ZE/ ", "Tomara! O problema é que esses dias morreu um guri por perto ali, isso que me da mais medo", "Pessoal que mora perto da mundoverde_montserrat e não quer ficar sem nossos produtos, passa por… https://www.instagram.com/p/BVkRE6Alm7B/ ", "Pessoal que estuda perto da cb, vamos tomar um quentão no intervalo?", "Patroa querida. \nFoi muito bom passar esses dias de maratona ao seu lado. \nVc me leva para perto… https://www.instagram.com/p/BVhN7bfATW4/ ", "E foda Morar perto da Arena, sendo colorada ", "Tava com saudade de você, te ver. Meu bem é o esplendor que imaginei.. Perto de você é tudo ok.… https://www.instagram.com/p/BVcvYl5D_hb/ ", "\"Às vezes se eu me distraio, se eu não me vigio um instante, me transporto pra perto de você...\"… https://www.instagram.com/p/BVZBuIUDB4i/ ", "Tô tentando n tossir perto da minha mãe p ela n me xingar ", "Você deveria morar mais perto da minha boca.", "Ontem perto das 22h e galera treinando FORTE!\nVenha experimentar nossos treinos.… https://www.instagram.com/p/BXiPiOujmTj/ ", "Pos ensaio é sempre bom ta perto de vocês evoluir com vcs… https://www.instagram.com/p/BXgzeZWjaPuWtzHjQ3pPy0_knoEOihao9Bl-Kw0/ …", "Qro amgs q morem perto de mim;-;", "O #RS, a #BA, o #RJ e o #MS estao distantes sim. Mas o Brasil é pequeno perto do tanto que amo e… https://www.instagram.com/p/BXcAnk7g-ox/ ", "Assim de perto essa bolsa é ainda mais linda!! rafitthyoficial  gabriel_espiritosanto @ Porto… https://www.instagram.com/p/BXbbhrPBf57/ ", "Mesmo sozinho sei que esta perto de mim, quando triste olho pro céu.\n#céu #barrashoppingsul… https://www.instagram.com/p/BXZiER7Aevo/ ", "GRANDE EU SOU\n\nEu quero estar perto de Ti Senhor Do teu amor, sem… https://www.instagram.com/p/BXZQu1LlqOxaXHI4dhqwlSwlFozCD3OWh1ffyo0/ …", "Então me diz que não me quer por perto, mas diz olhando nos meus olhos. (@ Casa dos Gusmão & Silva - @xxmgz) https://www.swarmapp.com/c/cWAkD9RUhfv ", "Cada vez mais perto dos 40!  @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BXVKFjtgSvTfzK53tV1RaT5aPyrxBnxz0cBxPY0/ …", "Cada vez mais perto de sexta  (@ DEPATRI - Departamento de Patrimônio in Porto Alegre, RS) https://www.swarmapp.com/c/8y2xNCHKRKL ", "quando morar aqui perto e poder resolver isso aí me chamando ou me expulsando hahahahaha", "Tavam inaugurando um dog aqui perto e tinha chopp de graça \nENTÃOOO... @ Dog Do Anão 2 https://www.instagram.com/p/BXRmQRYlQq7/ ", "Bem de perto pra ver a quantidade de recheio que tem aqui na nossa frente. @ Destemperados Brasil https://www.instagram.com/p/BXQ5jR9Agan/ ", "Hoj estive na viaunoipirangaecountry  para ver de perto a promoção da loja de 50% de desconto, e… https://www.instagram.com/p/BXO5Lfth1T8/ ", "Pelo dia de ontem e por ser aquele que mais me inspira  \nPs: quem é Renato Portaluppi perto… https://www.instagram.com/p/BXLOz2hFVED/ ", "Como é bom ter você perto de mim.,. Cecília amada. @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BXHYSM2ANvY/ ", "Evoluindo sempre, me livrando de hábitos e pessoas ruins, cada dia mais perto dos meus… https://www.instagram.com/p/BXGbkCaFZgK/ ", "Quem é o Rodrigo Hilbert perto do Menuzzi arrumando o bebedor do solarium?", "Conhecendo esse café/armazém super bacana aqui perto de casa. \n#familia #coffee @ Bendito Armazém https://www.instagram.com/p/BXBl4shB70A/ ", "Quarta-feira é aquele dia que não sabe se tá mais perto do começo da semana ou perto do fim de semana. https://www.swarmapp.com/c/7HJV9sJXWRr ", "Eu gosto tanto dela ao ponto de querer estar perto, pronto, não tem outro jeito de me ver… https://www.instagram.com/p/BU2-HKYjQrt/ ", "Por isso eu prefiro sorriso e os presentes que a vida trouxe pra perto de mim...", "Aquela tentação básica em trabalhar perto de shopping. Hahahahha @ Bourbon Shopping https://www.instagram.com/p/BU2V18og-Vx/ ", "Acompanhando de perto a minha equipe de design finalizando uma apresentação de produto para o… https://www.instagram.com/p/BUzoyhMAivH/ ", "do lado do ponto 48 aquele q e perto da gaston epa", "Eu só queria ter você por perto, mas você sumiu.... ", "Quem me conhece sabe o quando acompanho de perto e sou fã dessa cantora a anos, cada show que… https://www.instagram.com/p/BUp0pb4h7G_/ ", "Se hoje estou feliz é porque você está perto de mim  @ Cabritos Lanches & Gurilas Grill https://www.instagram.com/p/BUpU9zUh1Ly/ ", "Meus Amores , qualquer minuto perto de vocês valem muito apena meus #Aloprados AMOOOO VCS… https://www.instagram.com/p/BUo610GldRp/ ", "Mano, ainda n me conformo com aquela falta que o juiz n deu no Gutierrez. Toda falta que vejo, eu penso que é muito pouco perto daquela.", "Ta um idoso ja hahah, parabens! To perto tbm hahaha", "De perto pra dar mais emoção #FestivalDeFriesOuback @ Outback Iguatemi https://www.instagram.com/p/BUiMDWqAIv9/ ", "Mas te quero, te quero bem perto @ Bairro Niteroi https://www.instagram.com/p/BUf6U8blSKMcIXuIy2sXgJQqdY5W1sLu8fcZhA0/ …", "O que mais tem por perto é judas disfarçado de amigo", "Prefeitura Mais Perto #despacito #canoas #criarconstruirviver #prefeituradecanoas… https://www.instagram.com/p/BUcCCWfFBPe/ ", "Prefeitura Mais Perto #mathiasvelho #canoas #criarconstruirviver #prefeituradecanoas… https://www.instagram.com/p/BUb3e0olW78/ ", "Prefeitura Mais Perto, esta semana na Mathias Velho #canoas #CriarConstruirViver… https://www.instagram.com/p/BUbzhvClWmn/ ", "#Repost lcbusato (get_repost)\n・・・\nCom o Prefeitura Mais Perto nesta semana, a UBS União atenderá… https://www.instagram.com/p/BUaf6zUFTNd/ ", "#Repost prefcanoas (get_repost)\n・・・\nComeça amanhã o Prefeitura Mais Perto! A Escola Thiago… https://www.instagram.com/p/BUafg6FFK3K/ ", "Ela alegra as minhas segundas!!!\nCoisa boa estar perto de ti amiga e ver o trabalho lindo que tu… https://www.instagram.com/p/BUZtPDlD86C/ ", "Com você por perto, tudo da mais certo, a minha sorte dobra,… https://www.instagram.com/p/BYZf_R2Fm8Gzz4n5O0xTcnbRyZE1L99IMGCShQ0/ …", "Pampa safari tá mais perto  (@ NB House) https://www.swarmapp.com/c/9B1MPbfB31L ", "Ta tão perto....", "Outubro ta tão perto e eu so quero chorar", "Não quero ela por perto, só que não quero ela longe, não. em Parque Marinha Do Brasil https://www.instagram.com/p/BYW4CsHH-dH/ ", "Ei, #portoalegre ! Quem for no #baropinião conferir o #exercitodelirante de perto dá um salve!… https://www.instagram.com/p/BYWdFuBFtD2/ ", "Uma das vantagens de morar perto de praças  em Praca da Intercap https://www.instagram.com/p/BYV_lQSHptU/ ", "os outros gatos não conseguiam perceber o amor daqueles dois estranhos perto deles. em Instituto… https://www.instagram.com/p/BYM1bmHFYeW/ ", "perto do extintor com medo q o fogo dela se espalhe...… https://www.instagram.com/p/BYMhZUtHyMN-CAQfA6Qpjd2EY1JylHtW3VYlR80/ …", "Roubando wifi de algum lugar aqui perto kkkkkk @sempreplena @robertokuuhn (@ Senac Comunidade Zona Norte - @senacrs)https://www.swarmapp.com/c/8g3jalEYRsQ ", "Esse é o cachorro que fica cuidando de um estacionamento perto da… https://www.instagram.com/p/BYLDkj5AZ-D0oWZBf5m1ccFRMKt6vDyDOL2TrA0/ …", "Felicidade é ter vocês por perto!  #vaisersempreassim #ipapravida @… https://www.instagram.com/p/BYKFHxrhym7aKwUQXxvrD5mqdSQgid6GNceUlA0/ …", "Que fome ainda bem q to perto d casa kkkk", "Das maravilhas de morar perto do trabalho!!! #boatarde #almoçoemcasa #comela #annabel #ourhome… https://www.instagram.com/p/BYGc7YTjbRE/ ", "Está chegando perto do dia que será inesquecível pra muita… https://www.instagram.com/p/BYD7LLmnddaMaYeb0LgIFO0Xd-UV7iI9kHDQ9M0/ …", "E tava bom la na PV Sul lugar mara perto da natureza ar puro tudo d bom", "Boa noite \nCada dia que passa estamos mais perto de nossos sonhos.\n\n#obrigadoMeuDeusJeova em… https://www.instagram.com/p/BX6h4vKAWzD/ ", "\"Há quem duvide, mas amo todo mundo!Alguns eu amo ter por perto,… https://www.instagram.com/p/BX6SANRlILjHQhONU7lB9LjXcEdMaUXxvylaKc0/ …", "Final de jogo e esse era o clima! VAMO GRÊMIO que estamos mais perto… https://www.instagram.com/p/BX5st7SnaHuDj4YSrCgIZCJMqx-RDiWZqCwTOk0/ …", "To só por uma conversa bem séria e bem de perto com @ KKK ta até me tirando"]