["PLANTÃO | CONCEPA informa: Motoristas encontram lentidão e pontos de retenção no sentido capital do km 97 da... https://fb.me/7L99sWyee ", "Motoristas encontram lentidão e pontos de retenção no sent capital do km 97 da BR290, trecho do vã https://twitter.com/i/web/status/974989896283803648 … (@triunfoconcepa)", "Movimentação segue intensa na Ponte do Guaíba, km 97 da BR290, rumo ao interior, porém, não há mais pontos de lentidão. Bo (@triunfoconcepa)", "15h18 - Direto das câmeras da EPTC: trânsito com pontos de lentidão na Av. da Legalidade e da Democracia, sentido capital/interior. Fluxo é reflexo do içamento da Ponto do Guaíba que finalizou as 15h. pic.twitter.com/0RggOnoHlz", "17h48 - Trânsito da capital fluindo bem neste fim de tarde. Alguns pontos com maiores fluxos, mas sem lentidão: \n- Av. Osvaldo Aranha (c/b), próximo a Paulo Gama\n- Av. Assis Brasil (c/b), próximo a Av. do Forte\n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito", "07h40 - Direto das câmeras da EPTC: Trânsito é bem intenso, e com alguns pontos de lentidão, na Av. da Legalidade e da Democracia devido a dois carros que estão em pane mecânica, mas ambos os veículos já foram deslocados para o acostamento. pic.twitter.com/GDVOtYhHUm", "Av.da Legalidade e da Democracia c/ pontos de lentidão nos 2 sents da via neste fim de tarde. Av.F… https://twitter.com/i/web/status/973676483918159872 … (@EPTC_POA)", "18h45 - Av. da Legalidade e da Democracia com pontos de lentidão nos dois sentidos da via neste fim de tarde. Av. Farrapos continua a melhor opção para a saída da capital.", "17h58 - Melhor opção para quem deseja evitar a Av. da Legalidade e da Democracia neste fim de tarde é a Av. Farrapos que apresenta trânsito acentuado, mas sem pontos de lentidão.", "Retweeted DER-SP (@_dersp):\n\nSP 055 Rio Santos:\nSentido São Sebastião: Intenso com pontos de lentidão\nSentido... https://fb.me/WrAAIqBj ", "Freeway apresenta pontos de lentidão, entre o km 92, nas proximidades do acesso à BR116 e o km 86, https://twitter.com/i/web/status/971865122326171649 … (@triunfoconcepa)"]