["Não são nem 15h e já não dá pra SE MEXER nas principais vias de Porto Alegre.", "12h28 - Direto das câmeras da EPTC: Trânsito fluindo bem nos dois sentidos da Av. da Legalidade e da Democracia. Até o momento não temos registros de acidentes ou ocorrências em atendimentos nas principais vias da Capital nesse início de tarde de sexta-feira, 16. pic.twitter.com/Dr2xyz62Jj", "Trânsito começando a acentuar nas principais vias da capital neste fim de tarde. Principais fluxos neste https://twitter.com/i/web/status/974390809754787845 … (@EPTC_POA)", "18h04 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde. Principais fluxos neste momento: \n- Av. da Legalidade (2sent.) \n- Túnel da Conceição (c/b) \n- Av Assis Brasil (c/b) próximo a Av. do Forte\n- Av. Otto Niemeyer (c/b) x Av. da Cavalhada", "Trânsito já acentuado nas principais vias da capital neste fim de tarde de quarta-feira, 14. Maiores flu https://twitter.com/i/web/status/974013752545701888 … (@EPTC_POA)", "17h05 - Trânsito já acentuado nas principais vias da capital neste fim de tarde de quarta-feira,14. Maiores fluxos: \n- Túnel da Conceição (2 sent.) \n- Av. da Legalidade (cap./int.)", "Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de terça-feira, 13. Maio https://twitter.com/i/web/status/973658346489294848 … (@EPTC_POA)", "17h33 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de terça-feira, 13. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (2 sent.) - foto \n- Av. Ipiranga (c/b), próximo a R. Santana pic.twitter.com/6VrNSglxyu", "Fim de tarde c/ bastante fluxo nesta sexta-feira, 9. Principais vias da capital c/ trânsito acentuado. N https://twitter.com/i/web/status/972215593154859008 … (@EPTC_POA)", "18h - Fim de tarde com bastante fluxo nesta sexta-feira, 9. Principais vias da capital com trânsito acentuado. Na Av. da Legalidade o maior fluxo é no sentido capital/interior. pic.twitter.com/DALK5VyKQt", "12h03 - Trânsito já flui com normalidade nas principais vias da Capital nesse início de tarde de sexta-feira. Previsão é que a Av. da Legalidade e da Democracia tenha fluxo bem carregado no sentido capital/interior no fim da tarde dessa sexta-feira por conta do final de semana.", "Trânsito ficou lento nas principais vias da capital em decorrência do horário de pico. Maiores fluxos: \n https://twitter.com/i/web/status/971857545160781830 … (@EPTC_POA)", "18h17 - Trânsito ficou lento nas principais vias da capital em decorrência do horário de pico. Maiores fluxos: \n- Túnel da Conceição (2 sent.)\n- Av. da Legalidade (capital/interior)\n- Av. Assis Brasil (c/b), próximo a Av. do Forte\n- Av. Ipiranga (c/b), próximo a PUC", "Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de quinta-feira, 8. Maio https://twitter.com/i/web/status/971848777723187200 … (@EPTC_POA)", "17h42 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de quinta-feira, 8. Maiores fluxos neste momento:\n- Túnel da Conceição (c/b)\n- Av da Legalidade (capital/interior)"]