["I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/kw20h98Zkra ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/aC9GJ2yEZJb ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/jIUPjUKwYkW ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/aSD7iIPZGRI ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/82WxGSkQHTh ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/cAP78RdPwLJ ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/lW622j3e3YB ", ",Acidente na Av. João Pereira de Vargas, próximo a Escola Vanessa… https://www.instagram.com/p/BUe2DYFAw9W3wHFhWh5ArNwJezgBLqYLtqQKa40/ …", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/9FH4DtZOd5g ", "18h56 - Trânsito com lentidão na Av. Osvaldo Aranha, sentido centro/bairro, próximo a Av. Paulo Gama. Não temos registro de acidentes na região.", "18h32 - ATENÇÃO! Acidente entre carro e moto na Av. da Cavalhada, sentido centro/bairro, próximo a Av. João Salomi. EPTC no local. Samu em deslocamento. Não há bloqueios na via, mas o trânsito está acentuado.", "18h08 - Trânsito acentuado na Av. Protásio Alves, sentido centro/bairro, próximo a Saturnino de Brito. Fluxo é reflexo do horário de pico. Não temos registro de ocorrências na região. pic.twitter.com/nQIWyXuG2a", "17h57 - Direto das câmeras da EPTC: trânsito acentuado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/YE3nhh1ngV", "17h33 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde de terça-feira, 13. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (2 sent.) - foto \n- Av. Ipiranga (c/b), próximo a R. Santana pic.twitter.com/6VrNSglxyu", "15h32 - Serviço sendo realizado na Av. da Cavalhada, sentido centro/bairro, próximo a R. Dr. Campos Velho. Trânsito está acentuado na região. pic.twitter.com/FJiABmZ9PR", "14h17 - Trânsito congestionou na Av. da Legalidade e da Democracia, sentido interior/capital, próximo ao local onde um veículo está em pane mecânica. Após este trecho o trânsito volta a fluir bem. pic.twitter.com/E5dSVqQsoi", "Trânsito lento desde av Campos Velho até próximo ao nacional da av nonoai, sentido bairro centro pic.twitter.com/DhVFPkt4fO", "13h40 - Serviço sendo realizado na Av. Ipiranga, bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída no local. Trânsito acentuado na região.", "09h35 - Há serviço sendo realizado na Av. Bento Gonçalves sentido C/B, próximo a Est. João de Oliveira Remião, na pista da direita. Trânsito flui bem na via, mas pedimos atenção dos condutores.", "08h23 - Queda de moto na Av. Bento Gonçalves, sentido C/B, próximo a faculdade de agronomia de UFRGS. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via.", "18h15 - Trânsito acentuado também na chegada aos bairros neste fim de tarde de segunda-feira, 12. Maiores fluxos: \n- Av Protásio Alves (c/b), próximo a Saturnino de Brito \n- Av. da Cavalhada (c/b), próximo a Campos Velho \n- Av. Assis Brasil (c/b), próximo a Av. do Forte", "18h08 - Acidente entre carro e moto na Av. Ipiranga, sentido centro/bairro, próximo a R. Mucio Teixeira. Uma pista da Ipiranga está bloqueada em decorrência do acidente. Trânsito está carregado na via.", "17h51 - Direto das câmeras da EPTC: trânsito carregado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Fluxo intenso é reflexo do horário de pico, não temos registro de acidentes na região. pic.twitter.com/OLnoe0prdi", "Retweeted CGE (@cge_sp):\n\nVia intransitável: Av. Professor Francisco Morato, sentido centro/bairro, próximo à... https://fb.me/1T1ryAKEc ", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n17h19 - Trânsito acentuado na Av. Julio de Castilhos, próximo aos... https://fb.me/4k31bm7mb ", "17h19 - Trânsito acentuado na Av. Julio de Castilhos, próximo aos acessos a R. da Conceição e ao viaduto que leva à Av. da Legalidade e da Democracia. Não temos registro de ocorrências na região.", "17h09 - Fluxo acentuado na Av. Bento Gonçalves, sentido bairro/centro, próximo a Av. Antônio de Carvalho. Não temos registros de acidentes na região.", "16h55 - Trânsito começando a acentuar nas principais via da capital. Maiores fluxos neste momento: \n- Túnel da Conceição (c/b) \n- Av. da Legalidade (int./cap.) \n- Av. Ipiranga (c/b), próximo a Salvador França", "16h17 - Trânsito liberado na Av. Borges de Medeiros, próximo a Av. Dolores Alcaras Caldas após atropelamento na via.", "14h23 - Direto das câmeras da EPTC: serviço sendo realizado na Av. Cristóvão Colombo, sentido centro/bairro, próximo a R. Dr. Vale. Fluxo está acentuado na via, mas sem lentidão. pic.twitter.com/CLnj9NzwSN", "13h44 - ATENÇÃO! Atropelamento por carro na Av. Borges de Medeiros, próximo a Av. Dolores Alcaras Caldas. EPTC, Samu e BM no local. Trânsito acentuado na região.", "Excelente Apartamento;\n2 dormitórios\nSala\nCozinha\nBanheiro\nÁrea de serviços\nGaragem Fechada\nPróximo de tudo, farmácias, mercados, padarias, posto de saúde, av. boqueirão,...\nValor R$110.000,00\nAceita troca apto Cohab Sapucaia do Sul, RS\nGuajuviras\nCanoas, RS.\nFone Watts 985060910 pic.twitter.com/mafEkdXbCt", "18h48 - Trânsito acentuado nas principais saídas da capital neste fim de tarde de sexta-feira, 9. Maiores fluxos: \n- Túnel da Conceição (b/c) \n- Av. Osvaldo Aranha (b/c) próximo a entrada do Túnel\n- Av. da Legalidade e da Democracia (cap./int.) na saída pela Julio de Castilhos pic.twitter.com/g5l7wrPWY7", "17h40 - Direto das câmeras da EPTC: acidente entre dois carros na Av. Carlos Gomes, sentido norte/sul, próximo a Av. Soledade. Trânsito carregado na região. pic.twitter.com/9EOw1qtqAB", "17h35 - Trânsito acentuado na Av. Protásio Alves, sentido bairro/centro, próximo a R. Ten. Ary Tarragô. Não temos registro de acidentes na região.", "17h15 - Trânsito carregado na Av. Independência próximo ao cruzamento com a R. Ramiro Barcelos. Não temos registro de acidentes na região.", "15h35 - Trânsito acentuado na R. Souza Reis, próximo a Av. Sertório. Não temos registro de acidentes na região.", "14h28 - Av. Ipiranga com trânsito lento no sentido bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída na via.", "13h39 - Trânsito acentuado na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Não temos registro de acidentes na região.", "18h53 - Trânsito acentuado também nas seguintes vias: \n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito \n- Av. Osvaldo Aranha (c/b), próximo ao HPS\n- Av. Carlos Gomes (n/s), próximo a Campos Sales", "18h17 - Trânsito ficou lento nas principais vias da capital em decorrência do horário de pico. Maiores fluxos: \n- Túnel da Conceição (2 sent.)\n- Av. da Legalidade (capital/interior)\n- Av. Assis Brasil (c/b), próximo a Av. do Forte\n- Av. Ipiranga (c/b), próximo a PUC", "16h44 - Direto das câmeras da EPTC: trânsito acentuado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/3A5L8ApfIr", "Bom dia!  \nO sábado começou com o nosso time cortando a grama dos canteiros da Av. Edvaldo Pereira Paiva, próximo à rótula das cuias. Fique atento e ajude a fiscalizar a qualidade dos serviços. \n#SURB pic.twitter.com/Hfwzf0euq3", "18h26 - Trânsito acentuado também na chegada aos bairros neste fim de tarde, maiores fluxos:\n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito\n- Av. Assis Brasil (c/b), próximo a Estação Lindoia\n- Av. da Cavalhada (c/b), próximo a Campos Velho", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h06 - ATENÇÃO! Acidente entre ônibus e um carro na R. Eng. Luiz Englert, próximo a Av. Setembrina. Trânsito é lento na via. EPTC no local. pic.twitter.com/bxqF1na5D9", "15h29 - ATENÇÃO! Semáforo fora de operação na Av. Dr. Nilo Peçanha, próximo a R. Des. Augusto Loureiro Lima. Trânsito acentuado na via. pic.twitter.com/73XQGVnq3j", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "18h09 - Trânsito acentuado também nas seguintes vias: \n- Av. Ipiranga (c/b) próximo a PUC\n- Av. Bento Gonçalves (c/b) próximo a Antônio de Carvalho \n- Av. Protásio Alves (c/B) próximo a Saturnino de Brito", "18h04 - Trânsito começando a acentuar nas principais vias da capital neste fim de tarde. Principais fluxos neste momento: \n- Av. da Legalidade (2sent.) \n- Túnel da Conceição (c/b) \n- Av Assis Brasil (c/b) próximo a Av. do Forte\n- Av. Otto Niemeyer (c/b) x Av. da Cavalhada", "17h57 - Atropelamento por caminhão na Av. Élvio Antônio Filipetto, próximo a Av. Bernardino Silveira Amorim, no bairro Rubem Berta. EPTC e Samu no local.", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "17h14 - Carro em pane mecânica na faixa da direita da Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito acentuado na via.", "16h27 - Trânsito acentuado, mas sem lentidão, na Av. Assis Brasil, sentido centro/bairro, próximo a Estação Lindoia. Não temos registro de acidentes na região.", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "13h48 - Direto das câmeras da EPTC: trânsito acentuado nos dois sentidos da Av. Assis Brasil, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/kVjwUEScTW", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "Fio caído sobre a ciclovia da Av. Neusa Brizola, sentido bairro/centro, próximo à Av. Lucas de Oliveira, Petrópolis. @msgarbossars @RdGaucha @marchezan_ @Prefeitura_POA @RdGuaibaOficial @transitogzh @CEEE_IMPRENSA", "18h07 - Trânsito acentuado, mas sem lentidão na Av. Bento Gonçalves, sentido centro/bairro, próximo a Av. Antônio de Carvalho. Não temos registro de acidentes na região.", "17h48 - Trânsito da capital fluindo bem neste fim de tarde. Alguns pontos com maiores fluxos, mas sem lentidão: \n- Av. Osvaldo Aranha (c/b), próximo a Paulo Gama\n- Av. Assis Brasil (c/b), próximo a Av. do Forte\n- Av. Protásio Alves (c/b), próximo a Saturnino de Brito", "16h43 - Via liberada na Av. Mauá, próximo a Estação Mercado. Trânsito fluindo bem na via neste momento.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n16h13 - Caminhão em pane mecânica na Av. Mauá, próximo a Estação... https://fb.me/HGqYjsbz ", "16h33 - Semáforo já voltou a operar normalmente na Av. Wenceslau Escobar, próximo a R. Dr. Castro de Menezes.", "16h29 - Socorro mecânico já no local para retirada do caminhão em pane mecânica na Av. Mauá, próximo a Estação Mercado. pic.twitter.com/woBlRKyoZF", "16h13 - Caminhão em pane mecânica na Av. Mauá, próximo a Estação Mercado. Trânsito ainda fluindo bem na via. pic.twitter.com/2zLEouboNM", "15h50 - Bloqueio de uma faixa da Av. São Pedro, próximo a Av. Pres. Franklin Roosevelt em decorrência da queda de uma árvore na via. Trânsito está acentuado na região. EPTC no local. pic.twitter.com/ZQ3ysXjIph", "14h42 - Semáforo de pedestres fora de operação na Av. Wenceslau Escobar, próximo a R. Dr. Castro de Menezes. Trânsito não está acentuado na via no momento. EPTC já está em deslocamento para a resolução do problema. pic.twitter.com/CLHdwJAmaK", "14h20 - Serviço sendo realizado no corredor de ônibus na Av. Farrapos, próximo a R. Santo Antônio. No momento o trânsito flui bem na região. pic.twitter.com/LnEMP3Vbyl", "14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via.", "13h42 - ATENÇÃO! Acidente envolvendo três veículos na faixa da direita da Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito lento na via. EPTC e BM no local. pic.twitter.com/zoayyiIPNs"]