["No Próximo dia 24 estaremos em Esteio para Transmissão do Festival 4° Esteio da… https://www.instagram.com/p/Be4Ad4gA6us/ ", "Uma boa semana pra geral e no próximo sábado tem #PrivateParty em… https://www.instagram.com/p/BfWvpAQhmBKHhZ6aykQwewauzOQo9iQotq-utM0/ …", "A pipoca do próximo jogo já tá garantida... Na real, ela tá… https://www.instagram.com/p/BfJXxdDjS-ff09RfMUTFUbrg1KMIBZuFu1CjHM0/ …", "Se amar é o primeiro passo para poder amar o próximo... Acompanhem vem muitas novidades por… https://www.instagram.com/p/BfFHwdqlAhK/ ", "Próximo passo YouTuber", "Acabamos de gravar o #BotequimDoMauricio que vai ao ar neste próximo sábado a partir das 12h50… https://www.instagram.com/p/Be5w_zkFxSt/ ", "Esse rolê foi louco, quando vai ser o próximo mesmo? \n\nPs: a qualidade das fotos é um detalhe,… https://www.instagram.com/p/Be1YUTqBRy4/ ", "Resgatamos esse dog agora pela manhã perto da Rua Chile, próximo ao posto Ipiranga (bairro… https://www.instagram.com/p/BesWiAUneEy/ ", "Resgatamos esse dog agora pela amanhã perto da Rua Chile, próximo ao posto Ipiranga (bairro… https://www.instagram.com/p/BesWiAUneEy/ ", "E para o próximo ano eu só desejo que tu permaneça na minha vida! Eu te amo \ncarlos_henriqu3 em… https://www.instagram.com/p/BdY2TdSBg81/ ", "Namaskar  \nE como diz Criolo: que o próximo vem assim de axé, de amor pra ser feliz #2018 em… https://www.instagram.com/p/BdYkWcIFYXE/ ", "Em CasaCor já é 2018. Reunião de cúpula! Diretrizes para o próximo evento.#casacor #casacorrs… https://www.instagram.com/p/BdLHTjvBT1l/ ", "Natal é isso, pensar na alegria do próximo antes da sua própria.  #feliznatal #papainoel em… https://www.instagram.com/p/BdHIWYTl3A7/ ", "Voltei. Me chamem pro próximo rolê (@ Sapucaia do Sul in RS) https://www.swarmapp.com/c/b7zmtZQpsmd ", "Acabar o ano com vibe positiva pra iniciar o próximo ano em alta  em Boteco Carioca Rs https://www.instagram.com/p/BdF4Iqsgf9T/ ", "Que o próximo ano seja cheio de conquistas e aprendizado tal qual… https://www.instagram.com/p/BdEL6lclyIzEVQ5eGx3bjswPvVVuOCI1UObk3c0/ …", "Alice e Isadora treinando MMA, o próximo desafio será em Las Vegas.  em Cid House https://www.instagram.com/p/BdCzKwrl455/ ", "Que o próximo ano traga muitas coisas boas a minha vida e que principalmente a melhor delas… https://www.instagram.com/p/Bc78S5iDfwj/ ", "Droga! Próximo ônibus pra Capão só as nove horas. (@ Estação Rodoviária de Porto Alegre in Porto Alegre, RS) https://www.swarmapp.com/c/3YKdpFhGI3u ", "Sem filtro, sem edição. Só o sol se indo pra lembrar que a gente sempre tem o próximo dia.  @… https://www.instagram.com/p/BPfX0tIB-WC/ ", "Sempre se espera pelo próximo show do Super Bowl. E, pelo jeito, Lady Gaga promete fazer uma… https://www.instagram.com/p/BPeE_oVg1pQ/ ", "E tão bem feita as leis no país que a morte de um resolve quase 99% dos problemas..vejamos o próximo passo...", "Atenção senhores/as, hora de fazer um pouco pelo próximo caros amigos... Ação idealizada pela… https://www.instagram.com/p/BPd3r7PD6yL/ ", "Amizade de verdade é assim com o sorriso estampado no rosto. Valeu Julio e Pablo, no próximo… https://www.instagram.com/p/BPWC9FQgSx_/ ", " você na Praça Alberto Ramos,884 próximo ao Zaffari Higienópolis(da Plinio).… https://www.instagram.com/p/BPKYFccDQxH/ ", "vou chama no próximo leva", "Nao deu carinho ,o proximo é teu amiguinho", "Repost from @mmariogodoyy toprankrepost #TopRankRepost Churras próximo ao monumental! E a… https://www.instagram.com/p/BO-MvLFhaOe/ ", "Ignorem o áudio hahaha o fim do mundo está próximo!!! Segue jogando lixo no chão e desmatando!… https://www.instagram.com/p/BO2nigsAyfy/ ", "Pra ano q vem no próximo verão ta sereno tira a camisa cm o orgulho ", "A pessoa trabalha até próximo das 03h da madrugada e acorda às 06h. Trabalha o dia inteiro e… https://www.instagram.com/p/Bb2uPUCj6HG/ ", "Noite memorável! e ainda apareci no SPORTV! HAHAHA VÍDEOS NO PRÓXIMO POST! AGORA PARTIU… https://www.instagram.com/p/Bb07OCQlS9w/ ", "Mudaram pro próximo, mas o próximo não vou conseguir ir, tem aniversário do lucaaas <3", "Na manhã do próximo sábado haverá sessão da tarde! #ClubeDeCinema #CCPA1948 #SessaoCCPA em… https://www.instagram.com/p/Bbxy_IGHIzQ/ ", "Respeito. \n\nEm um mundo onde muitos tentam as dores do próximo pelas suas, onde querem… https://www.instagram.com/p/BbuymmRAYaw/ ", "Esta cada vez mais próximo. Faltam só 4 dias para nossa imersão em Porto Alegre.  Muito conteúdo… https://www.instagram.com/p/BbrQKFHH7Wm/ ", "Esta cada vez mais proximo. Faltam só 5 dias para nossa imersão em Porto Alegre.  Muito conteúdo… https://www.instagram.com/p/BbopTDaHH9c/ ", "Bom dia e bom feriado a todos! Nosso próximo compromisso é levar a palestra LUZ CÂMERA AÇÃO para… https://www.instagram.com/p/BbhC2UhH80K/ ", "Conto com a presença de todos para no próximo dia 15 de novembro, às 17h, na Sala Leste do… https://www.instagram.com/p/BbdVMEDl0Pq/ ", "Que venha o próximo...o próximo filme, os próximos projetos(mas que você saiba respeitar seu… https://www.instagram.com/p/BbVe_M_Hgx4/ ", "Próximo domingo acontece nosso Sunset na Mostra Elite Design. A partir das 18 gente bonita… https://www.instagram.com/p/BbUppQWhz8l/ ", "Perdemos os 2 bus. Agora vamos comprar umas catu e beber até o próximo ", "Ja estou indo,embarco no próximo voo da 00:00,perfeito pra recomeçar,sem vc", "Por hoje é só... Até o próximo evento \nEN: That's all for today ... See u @ the next event… https://www.instagram.com/p/BbIJ07vA8ec/ ", "Juro que nao consigo ver ninguém mal, me corto o coração demais ainda mais quando é próximo de mim ba", "Meu aniversário bem proximo e eu???????????????????", "Próximo livro da fila  @ Instituto Cervantes Porto Alegre https://www.instagram.com/p/BQN_w9Vlpk0123teLxMZe5TkuyR28FnxA27Mmo0/ …", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/cAP78RdPwLJ ", "No próximo evento da @Anitta aqui, vou ir em tudo onde ela pisar, ja aviso!", "Olha sendo sincero.Tamos longe da França, mas próximo da Argentina. Croissants e pain au… https://www.instagram.com/p/BQGLIbJD_xI/ ", "Olá galera saudável, vitaminada e nutritiva!\n\nNo próximo final de semana, leve… https://www.instagram.com/p/BQDROEghCZu/ ", "Cuidado pra quem você conta suas coisas, a decepção sempre vem do mais próximo ", "Aqui proximo de casa, estão brincando comigo! @Anittapic.twitter.com/fkbn4aH221", "Vitinho. Guardem esse nome! Próximo meia do Grêmio. @ Porto Alegre, Brazil http://ln.is/www.instagram.com/p/44VMQ …", "É oficial. STAR WARS: THE LAST JEDI é o próximo capítulo da saga Skywalker. Nos cinemas em… https://www.instagram.com/p/BPqxWGWBaQl/ ", "Nossa PROMOÇÃO DE QUICHES continua para este próximo final de semana. Aproveite e compre duas… https://www.instagram.com/p/BPniICvDj5F/ ", "Existe uma coisa de tu opinar onde a pessoa vai e outra de tu querer mandar se ela vai ou não. \r\rPra mandar em mim já tem minha mãe, próximo", "Balançando bem forte pra tentar chegar no próximo findi logo! Haha!\n#balancoserisos #fun… https://www.instagram.com/p/BPnBs4mgjrN/ ", "Pois então, não estavam achando que íamos parar por aqui né? Estamos em Dezembro, próximo do… https://www.instagram.com/p/Bc26AZHgGU1/ ", "@Grupo_RBS @GauchaZH no próximo mundial, não levem mais o peninha pelo amor de Deus. Deviam ter levado o @rodrigoadams o nosso pe quente.", "E se vai mais um dia difícil... que venha o próximo! em Ilha das Flores https://www.instagram.com/p/Bcx6deJAOYZ/ ", "Lua, Marte e Júpiter juntos agora um pouco antes de clarear o dia próximo ao horizonte a leste,… https://www.instagram.com/p/Bcofl8igdmT/ ", "Ontem comi outro sorvete novo que acho que a Sarah vai amar!  Mas não vou dar spoiler porque pretendo comprar no próximo final de semana. ", "Vamos falar serio as coisas: Próximo post", "Confere aí um pouco do que rolou no nosso treino de hoje no Parcão!\nPróximo treino: quarta-feira… https://www.instagram.com/p/BcflmUbD_KS/ ", "Barbada!!\n\n3 dormitórios próximo a Ulbra em Canoas por APENAS 142… https://www.instagram.com/p/BcV-0PTg8v1mt8no99J7F9sz9Gj_3UWGRGnp8o0/ …", "\"Me escalem para o próximo gre-NAL\"\nÍndio \n\nMelhor zagueiro \n#Indio #DoInter em Shopping… https://www.instagram.com/p/BcQQa0YAJ9O/ ", "No próximo sábado dia 09/12 a Swell, em parceria com a @vansdobrasil , terá o prazer de sediar o… https://www.instagram.com/p/BcN_T2fHiRl/ ", "No próximo sábado dia 09/12 a Swell, em parceria com a @vansdobrasil , terá o prazer de sediar o… https://www.instagram.com/p/BcN8ATiH0A2/ ", "Estou pensando aqui comigo, quando é o próximo vôo, pra quando eu voltar, fazer tudo de novo! … https://www.instagram.com/p/BcN24xcjJw8/ ", "La consulta popular y reférendum, planteado por el presidente Lenín Moreno, será el próximo… https://www.instagram.com/p/BcLth0hjJDV/ ", "Sempre próximo das minhas competições realizo sessões de drenagem linfática para auxiliar no… https://www.instagram.com/p/BcHj0Y9Hkpq/ ", "#MarchaParaJesusCanoas2017\nPróximo #SÁBADO!!!!\n\n#MarchaParaJesus em Canoas https://www.instagram.com/p/BcBJaUvH7Zf/ ", "@angeloafonso o rival mais próximo da @assoeva fica em Carlos Barbosa. E sim, @GuaraniRS vrs @galosantacruz é o maior clássico dos vales!!", "Próximo torneio vou estar 100%, quero ver me pegar...  – em Parque Farroupilha (Redenção)", "O Proximo da minha lista  #KingdomHearts Re:coded #KH #Nintendo #DS #NintendoDs #BoaNoite… https://www.instagram.com/p/BRRk7lSBKh9/ ", "No próximo sábado às 23h, a Grande Rio vai estar no desfile das Campeãs. Obrigado, Grande Rio,… https://www.instagram.com/p/BRHm_Okj02R/ ", "Contando as horas pro próximo verão. Final de tarde, ontem, em POA,… https://www.instagram.com/p/BRESaOYhzxOxL1alEs-2NTEb2nvZOF41LqthjI0/ …", "Seu próximo nível pede um você melhor.\n\nSalve salve. \nBORAAAA REALIZAR! ! ! @ Porto Alegre, Rio… https://www.instagram.com/p/BQ7phOfgiCl/ ", "Eu to fazendo o que posso\nPensando em um futuro próximo \n#sun #tarde #tudodebom #paz #summer… https://www.instagram.com/p/BQ5wNxAgYhB/ ", "Emison tinha que vim no proximo encontro, eu ia pirar", "Tão se pegando pra saber quem vai votar em quem no próximo paredão sfd na moral", "Nosso #molhovegano  para temperar suas saladas  chegando  aos clientes próximo ao… https://www.instagram.com/p/BQ0loqchX-J/ ", "Atenção senhores/as, \no nosso próximo desafio profissional em foco!Começou os preparativos para… https://www.instagram.com/p/BQqFHDsgg3V/ ", "Recuerdos y Regalos do Clube. \nGracias, amizades talentosas. \nPróximo encontro 23 de… https://www.instagram.com/p/BQp7P-JBFlp/ ", "Certo q vou no próximo jogo do inter", "Meu pai ta ate com medo do meu próximo carro kkkkk td dia vai ser dia de sermão antes de sair de casa ", "Meu próximo carro vai ser o terror na Juca ", "\"Empatia, humildade, paciência e cuidado com o próximo\" @ Wolff's Ap https://www.instagram.com/p/BQg6lg4jvNuvYNE6k7U2khW-Jun2vcgsl832vM0/ …", "Boa noite a todos viva a vida sinta mais amor ao próximo, menos… https://www.instagram.com/p/BYZqJ4mjbLJz5I9rSWmUKcLm8LxFgF8KyLVnO40/ …", "Próximo #DOMINGO dia 03 de #SETEMBRO em Bugio Discos https://www.instagram.com/p/BYUvDbNAVo8SPOv-8DzWcD4JkbRjDocr6FqwIE0/ …", "O próximo show do Stone Sour será em Brisbane Eatons Hill Hotel, Austrália. \n#StoneSour… https://www.instagram.com/p/BYUkuGPFPtv/ ", "Agora já é foco no próximo sábado, Dia de clássico, dia de SanCha!!!… https://www.instagram.com/p/BYRYYdsDAgtYsyXmA3k62fCeIta6K7z3XzKiyI0/ …", "O próximo show dos menor é no Datena", "Foto tirada da passarela sobre a Avenida dos Farrapos, próximo à Rodoviária de Porto Alegre, tem… https://www.instagram.com/p/BYQVlcbg87a/ ", "Estarei no próximo domingo na Praça Coração de Maria em Esteio com o brechó mix. Tudo por R… https://www.instagram.com/p/BYMqhmtgvdI/ ", "Livros raros de teatro por apenas R$ 5 na Feira do Rock na Praça no próximo domingo.… https://www.instagram.com/p/BYMqOCmgzyW/ ", "Próximo destino? em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BYMh_A9FJWG/ ", "E no próximo domingo temos a continuação da série ESCOLHAS DE CURA, com tema a Escolha da… https://www.instagram.com/p/BYJ7BODguv-/ ", "segue o pique, se deu certo bem, se não deu certo otimo, PRÓXIMO PRÓXIMO.  @heey_pitelzinha", "Sempre que reclamam dos políticos trago para mais próximo os maus exemplos.", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/jIUPjUKwYkW ", "#Repost enxametattoo (get_repost)\n・・・\nSalve galera!! No próximo sábado 19/08 vai rolar Flash… https://www.instagram.com/p/BXwU6RJFqg8/ ", "Num lugar bem próximo ao céu!... paz em Mosteiro São Damião https://www.instagram.com/p/BXrp9P4hxYd/ ", "Molhos e geleias do Monsenhor! Tudo pronto pra ser entregue aos felizardos pais no próximo… https://www.instagram.com/p/BXkshOmjDBT/ ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/aSD7iIPZGRI ", "Boom dia...\nSuas decisões definem seu destino...faça sempre escolhas que te levem a um próximo… https://www.instagram.com/p/BenKGg-Fi89/ ", "Próximo fds, temos encontro marcado no ''Direito para Concurso\"\n\nCurso Assembleia Legislativa do… https://www.instagram.com/p/BegMYaxn0Lz/ ", "5 anos de Twitter enquanto... Umas aí, arrota insanidade da vida alheia, e não sabe nem o que é respeito, ao próximo.", "Quantas vezes julgamos a dor do próximo e nem sabemos a imensidão dessa dor. Somente quem sente… https://www.instagram.com/p/BeYwtMIjIu3/ ", "Dia de visitar a hdmakehair , parceira do próximo evento #benditahora . Só cabelo bonito! Na… https://www.instagram.com/p/BeWmtVsDxVE/ ", "14 Toda a Lei se resume num só mandamento: “Ame o seu próximo como a si mesmo”.\nGálatas 5:14… https://www.instagram.com/p/BeU7iTgDMbD/ ", "E o Sérgio Cabral ja esta na cadeia e o próximo e vc lula e toda… https://www.instagram.com/p/BeUYaiMHCKJZb_0osUzEyOGZtS5q844VPXe4UM0/ …", "Sobre o nascer do sol próximo ao estádio mais lindo   em… https://www.instagram.com/p/BeOrYO0g7eqdjHUaxdUeVHYsVlpjVRW8rTIcWw0/ …", "Seria muito bom se o respeito ao próximo fosse realmente praticado pela maioria das pessoas,… https://www.instagram.com/p/BeOKSd7BoA_/ ", "'' Que o nosso saber não humilhe o próximo. Não sabemos se amanhã… https://www.instagram.com/p/BeNbZbqF--cec-bXrsIrrscTUQpBRVN-mH8R6g0/ …", "#partiusextafeira #soquenao #sóquenao #friday #fridays #nofilter em Próximo Ao Salgado Filho https://www.instagram.com/p/BeJfdpWHaE4/ ", "to twettando enquanto meu time ta de proximo kkk – em Parque Farroupilha (Redenção)", "Próximo de ultrapassar os 40.000 km vamos para uma revisão...  (@ Unimed in Cachoeirinha, Rio Grande do Sul) https://www.swarmapp.com/c/ft3NIXyPI2e ", "Já pensando no próximo trago  (@ Oliveira's House in Guaíba, Rio Grande do Sul w/ @thuanelopesrs2) https://www.swarmapp.com/c/0oW01rUKXAI ", "Prontos para o próximo desafio com as argolas? O primeiro é mais tranquilo, com a pegada na… https://www.instagram.com/p/BdyXErEFM3S/ ", "Center Shop, próximo rua Siqueira Campos- POA em Subway Siqueira Campos https://www.instagram.com/p/BbA4mfpg9Se7nLvvbeoyLKMzv4mK-Hyhioooc80/ …", "O fim está próximo. \n\n#nósvamoacabácomoplaneta\n#gremio #libertadores2017 #copalibertadores… https://www.instagram.com/p/Ba_4gEmFIGK/ ", "Festa de Los Muertos \n\nEstaremos neste divertidíssimo evento, próximo dia 04/11, das 13h às 21h,… https://www.instagram.com/p/Ba6ois_HRpE/ ", "Boa tarde\rFrase do dia:quem sabe um dia,próximo ", "De férias e pronta para o próximo destino!\nQuer saber mais detalhes? Leia o post de hoje lá no… https://www.instagram.com/p/BawdaRQl7b-/ ", "Qual será o próximo kkkkk em Eduardo Cunha - Negócios Imobiliários https://www.instagram.com/p/Bav4-DHgXln/ ", " Quer spoiller  do próximo video? Então toma! \nhttp://Youtube.com/perolanegra_owl \n #quemtemestilotem… https://www.instagram.com/p/Baul7N6H-jY/ ", "Alô pessoal! Nosso próximo evento é nesta QUARTA, 25/10 às 14h, workshop de Comunicação… https://www.instagram.com/p/BamR_fon0ae/ ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/9FH4DtZOd5g ", "Deputado alemão foi criticado em discurso por saudar senhores e senhoras,,, ai no próximo ele… https://www.instagram.com/p/BafQy98HV79/ ", "Próximo mes de noviembre...\nSábado 25 Curso de Monitores y Representantes.\nDomingo 26 Seminario… https://www.instagram.com/p/Bab18X1hWOj/ ", "'celtics' e 'prÓximo' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_tyajds pic.twitter.com/FOiIzOUAWi", "Sábado próximo, na Rua Dona laura 1020. Sede do Imed. em IMED https://www.instagram.com/p/BaXsp8QHUEW/ ", "Estamos quase lá. O momento de concluir mais uma obra está próximo.\nQuem vai querer… https://www.instagram.com/p/BaXbKYLH4jg/ ", "Hoje rolou um soft opening da nossa pista.\nNo próximo sábado é a REABERTURA pra valer! em Swell… https://www.instagram.com/p/BaSOsovnvJ9/ ", "Round 3 do Sir Paul McCartney . Será que já pode pedir música no próximo show? #oneonone… https://www.instagram.com/p/BaP2XJSjtLk/ ", "Quando tu tem a sorte de ter a formatura na quarta-feira...\rEspero o próximo semestre? Ou faço sem levar convidados?\rPensativo ", "Galero do 011, estarei pelas bandas de SP no próximo final de semana para especialização em… https://www.instagram.com/p/BTAORXUBny9/ ", "Na espera do próximo feriado (@ Colegio Alfredo Juliano in Sapucaia do Sul, Rio Grande do Sul) https://www.swarmapp.com/c/0MdXQfiiyzk ", "Quase 3 da matina e não tem como não assistir o próximo episódio de Punho de Ferro. Assim fica difícil.", "Ele chegou. Qual será o próximo???? camisetaspiticas @pititoys… https://www.instagram.com/p/BS4Mk2ED2P7TPEFmN8Kj24Bx4sCLhYWfgH8K5E0/ …", "todo dia um surto\nveremos amanhã qual o próximo", "Meu próximo modelito! @ Art & Tattoo Bar https://www.instagram.com/p/BS2eqFyjJVu/ ", "Galerinha queria ir ah porto joga sei lah com que equipe,pra conhecer o campo do proximo campeonato,eu sai de casa,deixa meu sofá,meu vinho", "Um pouco do Big Data Revolution para você. Aguarde esse será o tema do próximo post no blog… https://www.instagram.com/p/BSx_GV1Bzal/ ", "Chegou que felicidade o primeiro um milhão já esta na mão agora bora por próximo #um milhão @… https://www.instagram.com/p/BSuqKv4AjOS/ ", "O próximo time é o nosso", "Galera de Recife e região. Estaremos aí no próximo dia 15.04, em plena Páscoa, para celebrar… https://www.instagram.com/p/BSlabAKh32i/ ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/aC9GJ2yEZJb ", "PRÓXIMO JOGO \n\nRacingMV X Nacional\n\nData:06/04\nHorário:19:00\nLocal:unidos\n\nVAMOOO RACING!!!!\n@RacingMv1", "Nada melhor que residir próximo à Ti.\nSão Jorge! @ Partenon, Rio… https://www.instagram.com/p/BSYyWs3jE32y69bC29Xr-TC9myWxB7nSo9EwgE0/ …", "O próximo HAPPY HOUR é dia 6/04, quinta-feira, a partir das 18h. Ambiente propício para… https://www.instagram.com/p/BSRKL0BAshX/ ", "No próximo dia 6 de abril a Gio Ewbank estará aqui no Iguatemi para o lançamento da campanha… https://www.instagram.com/p/BSRCWCuBVN7/ ", "#hashtagpoa #POA #JardimBotânico até o próximo... #BergamotasAoSol #Inverno2017 # em Pista De… https://www.instagram.com/p/BZUoQLnl79g/ ", "#hashtagpoa #POA #JardimBotânico até o próximo... #BergamotasAoSol #Inverno2017 em Pista De… https://www.instagram.com/p/BZUoNl7l39Z/ ", "#hashtagpoa #POA #JardimBotânico até o próximo... #BergamotasAoSol #Inverno2017 em Pista De… https://www.instagram.com/p/BZUoGfjln-W/ ", "Até o próximo  #BergamotasAoSol #Inverno2017 #hashtagpoa #POA #JardimBotânico em Pista De… https://www.instagram.com/p/BZUn7-xFi-z/ ", "Se deu certo,bem\rSe não,ótimo,próximo,próximo", "Próximo jogo do inter eu e o Johnny vamos ir e levar a lele pela primeira vez no estádio ", "Livro do próximo mês para o #clubedolivropoa ! Está aberta a temporada da choradeira  em La… https://www.instagram.com/p/BZHW1rAAU8S/ ", "cheesy alert: acompanho esses caras desde que eu tenho 13 anos e so quem é proximo sabe o quanto… https://www.instagram.com/p/BZCfzQCH3GA/ ", "Arlete de Butiá/RS\n\nEla estava com desgastes nos ossos próximo ao ombro, ela não conseguia… https://www.instagram.com/p/BY6dSC5Bx8o/ ", "Segue a capa do nosso próximo cd: o bonde do tênis branco.… https://www.instagram.com/p/BY6ZQWkl5VoYKg62yUkYIlJTtwOar3-C_GaB640/ …", "Escolhendo acessórios lindos para nosso próximo estúdio. Achei esta querida que entrou no clima… https://www.instagram.com/p/BY1bRnOBpfO/ ", "A Record TV exibirá no próximo Domingo, dia 10 de setembro,  a partir das 23h15, no Câmera… https://www.instagram.com/p/BYyFVYdllzJ/ ", "VEM AÍ LETTERING DAY PRA ROLAR VARIOS LETTERINZAO \n\nNo próximo sábado, dia 09/09 vai rolar… https://www.instagram.com/p/BYo3xBVHHNP/ ", "Making off do próximo vídeo KKKKKK \nLivre e triste \n#filiperet #music #zuera em Porto Alegre,… https://www.instagram.com/p/BYmKEVwA6nm/ ", "Para quem chega ou sai de POA, a Arena do Grêmio fica próximo às Rodovias principais da cidade.… https://www.instagram.com/p/BYk-iTaH3cu/ ", "Gurizada da BL no churras e só pelo próximo... #Churras #Futibas #Resenha em SESI Rubem Berta https://www.instagram.com/p/BYjkl_8HsK-/ ", "Já pararam pra pensar que se cada um usasse algum recurso do seu trabalho para ajudar o próximo,… https://www.instagram.com/p/BaFh76HgVBb/ ", "combinado nosso próximo rolê #recebidos #correiodopovo #cheerzclub #drinks #alcool #journalism… https://www.instagram.com/p/BaFKuRkn6xA/ ", "Pareço próximo? em CAFF - Centro Administrativo Fernando Ferrari https://www.instagram.com/p/BaCFUYVhzba/ ", "A espera do próximo find (@ Condomínio Lá​ Paz in Porto Alegre, Rio Grande do Sul) https://www.swarmapp.com/c/47Wd0WH2iOE ", "Em Campo Mourão, plantação de eucalipto na usina Mourão, próximo à Coamo, foi devastada  pelo… https://www.instagram.com/p/BaAOSMDndMJ/ ", "Em um futuro muito próximo, as pessoas irão criar os seus objetos em casa! Impressão 3D é… https://www.instagram.com/p/BZ6fvcMgkb3/ ", "#Repost de nossa aluna @vtraubnm, que em um futuro próximo vai ser bilíngue! @ Zawacki Academy https://www.instagram.com/p/BZzPbUoHej6/ ", "E o #hi5 vem com tudo durante esse próximo mês de outubro. Você não pode perder! Todos os… https://www.instagram.com/p/BZuh9FaA-qE/ ", "\"Quando vemos luz no próximo, é sinal que nossa luz começou a brilhar... \" em Léo Tinguerreiro… https://www.instagram.com/p/BZlcCFpl6IG/ ", "Se liga a agenda do próximo final de semana!! \n-Sexta dia 29 faço um som a partir das 19hs ali… https://www.instagram.com/p/BZectl4FRwk/ ", "Próximo à Lagoa dos Patos, hoje a tarde. em Viamão https://www.instagram.com/p/BZcOvVOhkgw/ ", "Sobre esse lugar lindíssimo e que tu pode deixar um recadinho para o próximo que ficar na mesa… https://www.instagram.com/p/BZZ_aKjHQYT/ ", "#hashtagpoa #POA #JardimBotânico até o próximo... #BergamotasAoSol #Inverno2017 em Pista De… https://www.instagram.com/p/BZUpEgsFQYP/ ", "#hashtagpoa #POA #JardimBotânico até o próximo... #BergamotasAoSol #Inverno2017 em Pista De… https://www.instagram.com/p/BZUo9ZkFfJd/ ", "#hashtagpoa #POA #JardimBotânico até o próximo... #BergamotasAoSol #Inverno2017 em Pista De… https://www.instagram.com/p/BZUovpylNHi/ ", "#hashtagpoa #POA #JardimBotânico até o próximo... #BergamotasAoSol #Inverno2017 em Pista De… https://www.instagram.com/p/BZUomgFlw1I/ ", "No próximo sábado 01 de Abril, às 10H teremos um treinão de duas horas em times de 4… https://www.instagram.com/p/BSPDhjID-Om/ ", "Um dos meus lugares favoritos de Porto Alegre, a CCMQ vai ser o palco do próximo show da… https://www.instagram.com/p/BSMv_yCg7Bp/ ", "E vamos ao próximo porque a Faculdade acabou, mas os estudos recém estão no começo...E vai longe… https://www.instagram.com/p/BSG_bwpD3vE/ ", "Achei essa foto perdida aqui e deu uma saudade de vocês e só queria avisar que no próximo role… https://www.instagram.com/p/BR_1DEGhEqE/ ", "Parada em Porto Alegre, próximo destino Montevideu pois hoje tem Brasil e Uruguai… https://www.instagram.com/p/BR-1bnChM8B/ ", "Trânsito parado na BR-290, próximo ao Km 125, no sentido interior capital. @TransitoPOARSpic.twitter.com/Z7T1GfWZMx", "É tão diferente qnd acontece com alguém próximo de ti...", "orgulho e um sentimento q a gente deve sentir e n ser pq melhor coisa e sentir orgulho de alguem proximo a ti", "A gente vive por amor. Amor próprio. Amor ao próximo. Amor à família. Amor aos amigos. Amar é se… https://www.instagram.com/p/BR8YA8ig1SM/ ", "#Repost @petitpoafestas with @repostapp\n・・・\nO próximo HAPPY DA PETIT… https://www.instagram.com/p/BR6kot9AGK85mQzDsrvHgQkZO1HjdbYfRDEJ5I0/ …", "18/3 UCP 2 x 2 Rosário Central \nGols - 2x Bruno\n\nNo próximo sábado vamos enfrentar a equipe do… https://www.instagram.com/p/BR3Bi3dB4z1/ ", "Meta pro meu próximo b-day: alugar uma cama elástica!  @ Guaíba https://www.instagram.com/p/BR1mLXXAUjR/ ", "No próximo sábado (25/03):  WORKSHOP LESMILLS/BODYSYTEMS em POA na IpanemaSports!!\nAs 12:00 tem… https://www.instagram.com/p/BR1edNVjLEB/ ", " Proximo Domingo dia 19/03 POS-LONGÃO Evento para Atletas do percorrer_sogipa \nDegustaçao do… https://www.instagram.com/p/BRvblj9h8O7/ ", "É neste próximo final de semana!\nQuer curtir a 1ª Etapa da Fórmula Truck no Velopark? Basta… https://www.instagram.com/p/BRpBp0klwbA/ ", "Valeu galera! Próximo show nesse find! Espero todos lá  #tocaroterror #quevibe #toemcasa @… https://www.instagram.com/p/BRofN5yDIXE/ ", "Meu workshop lindo, que acontece no próximo sábado \n(Link pra inscrições na bio). @ Café… https://www.instagram.com/p/BRoEz4TAfwZ/ ", "Admiro mulheres q n se prendem no passado, q mostram interesse em querer viver o presente e o próximo futuro", "Últimas vagas para o curso River Curves, imperdível! É no próximo  final de semana no Autódromo… https://www.instagram.com/p/BRlsIITAnso/ ", "@arielpalacios Meu caro, como está a Argentina hoje? melhor ou pior ou chega próximo do Brasil?", "Pra quem não fazia uma barra, fazer Muscle Up com a caixa já é uma vitória. E que o próximo seja… https://www.instagram.com/p/BXiE2OsF3Oi/ ", "No próximo domingo é dia dos #Pais e vamos ter uma mensagem e programação especial a todos… https://www.instagram.com/p/BXgS0JBg7QH/ ", "Próximo compromisso! #LuzCâmeraAção #jovens #cieers #eventos #palestra #propósito #intenção… https://www.instagram.com/p/BXfdaL6AA7u/ ", "A melhor forma de entender o próximo!!\n#felizdomingo @ Porto… https://www.instagram.com/p/BXdUpl0AQIZNoRlu4qSV8I9OAEOOIJZQlr5yhY0/ …", "#DuoArcanum estará em Porto Alegre no próximo sábado (12/08) executando antigas canções num… https://www.instagram.com/p/BXZHY8NH4ki/ ", "Está próximo!! #booklovers #livroinfantil #picolélelé #blogmorenadepintas #repost @ Porto… https://www.instagram.com/p/BXV3WBKlO1i/ ", "Próximo evento OFICIAL da DSX\n 24* CORRIDA PELA VIDA\n Instituto do Câncer Infantil RS @icirs\n… https://www.instagram.com/p/BXUOBzDl3Qb/ ", "Próximo evento OFICIAL da DSX\n 24* CORRIDA PELA VIDA\n Instituto do Câncer Infantil RS @icirs\n… https://www.instagram.com/p/BXUNtM-hymN/ ", "Moinhos de Vento Park.\nFica bem próximo ao local que vou estagiar. Amanhã começo. Não sei ainda… https://www.instagram.com/p/BXOD9oaFhEz/ ", "Vamos jogar o proximo jogo com o time B porq todos resolveram nao poder jogar o proximo jogo", "Até o próximo semestre, querido Vale  @ UFRGS - Campus do Vale https://www.instagram.com/p/BXIoXnfFitN/ ", "Capa do nosso próximo EP. Enquanto esperamos o show do migs #pesquisalokas #ouvindoJrock… https://www.instagram.com/p/BXEbXlwjDFl/ ", "Agendado o próximo curso de MOVELARIA EM BAMBU, aqui do #EspaçoNaturalmente \n\nCronograma… https://www.instagram.com/p/BXDu62Pgvl8/ ", "O egoísmo não leva ninguém a lugar nenhum.\nTemos que ajudar ao próximo, para sermos… https://www.instagram.com/p/BXDM4ApFfN_/ ", "O Poder do Hábito...  vamos para o próximo.... #leitura #kindlepaperwhite @ Origem Coffee Co. https://www.instagram.com/p/BW-g4EFBaFF/ ", "Toda a Lei se resume num só mandamento: “Ame o seu próximo como a si mesmo”.\nGálatas 5:14… https://www.instagram.com/p/BW7XM7ljsa0/ ", "Pausinha antes do próximo aniver (@ Nogueira's House) https://www.swarmapp.com/c/jRQt0caf4QL ", "Gostei do time do Inter pro próximo jogo, com exceção do Danilo Silva", "O que eu quero é paz e união mais consideração pelo proximo irmão!", "Como elogiar o próximo pic.twitter.com/fiEeLc2IHo", "Próximo sábado é Lítera em Canoas \\o/\n1.Julho às 20H no Teatro do Sesc. GRÁTIS! Retirada das… https://www.instagram.com/p/BVukOHigzsz/ ", "Próximo compromisso: #LuzCâmeraAção na 16ª Convenção de Parceiros. Vai ser inspirador! Não só… https://www.instagram.com/p/BVsa3c9AmLC/ ", "Muitas vezes deixamos de viver nossas vidas, lazer pelos outros, até pra ajuda o próximo, cansei… https://www.instagram.com/p/BVqg5bQD7om/ ", "Apofisite do quadril, no caso do osso ilíaco, bem próximo a espinha ilíaca Antero superior.… https://www.instagram.com/p/BVpGjsZAT02/ ", "Não sei o que será de mim no próximo semestre, mas ctz que vou levar vcs no meu coração... LEGAL… https://www.instagram.com/p/BVoCDpBBqK1/ ", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/lW622j3e3YB ", "\" O Orgulho de cada dia nos traz hoje, perdoai a ignorância e boçalidade do próximo que não… https://www.instagram.com/p/BVi323mBASO/ ", "42.195mts, o número mágico!!! Vivemos de desafios, portanto vamos para o próximo. Keep… https://www.instagram.com/p/BVizZd3hkNC/ ", "Menos um que venha o próximo semestre.  (@ IERGS - Uniasselvi / Faculdade De Ciências Contábeis) https://www.swarmapp.com/c/71dXhaUw8kP ", "Amanhã às 15h próximo do Chafariz da redenção Calibam A Tempestade dentro do 5° Festival de… https://www.instagram.com/p/BVdPGqlFUPk/ ", "Hoje foi dia de cardio e abs! \nE adivinha qual será o próximo vídeo do canal? !? Quem arrisca?… https://www.instagram.com/p/BVa9HQJF5v3/ ", "ABC muito próximo de acerto com camisa 9\n\nO presidente do ABC, Judas Tadeu, em entrevista a… https://www.instagram.com/p/BVauofZF-g2/ ", "Seja o próximo cliente a agendar os pagamentos com nossa equipe de atendimento! \nÉ Rápido.… https://www.instagram.com/p/BVXn2bvjwpg/ ", "Seja o próximo cliente a agendar os pagamentos com nossa equipe de atendimento! \nÉ rápido.… https://www.instagram.com/p/BVUuUEiDE1Q/ ", "Seja o próximo cliente a agendar os pagamentos com nossa equipe de… https://www.instagram.com/p/BVUr4V9hLN3vawXXULEVK9lFbdQ_s6BMcbBHqw0/ …", "Só alegrias!!\nMais uma do finde passado. Chega logo o próximo! @ Swell Skate Camp https://www.instagram.com/p/BVSA4BUFz_q/ ", "Cuidar da saúde é um ato de AMOR próprio e ao próximo. coachnatitorres me ensinou a encontrar o… https://www.instagram.com/p/BVPwVCmgoPu/ ", "Pronta para o próximo desafio! #Repost @piticacosta (get_repost)\n・・・\nMais 21k superado em menos… https://www.instagram.com/p/BVM9UtQAOVT/ ", "O próximo o Fabinho bate!!!!", "Parque Farroupilha, próximo ao lago, conta com opção de pedalinho.\n\nLocalização: Porto Alegre -… https://www.instagram.com/p/BWpvQ6pgyG3/ ", "Pasando mal en Porto Alegre... Visitando a la flia y al proximo crack de Gremio @MartinChaves1… https://www.instagram.com/p/BWn5IqkhnVE/ ", "Todo mundo lá no próximo  sábado,  hein!\n\n#giselebloete #nãoperde @ Palo Santo https://www.instagram.com/p/BWgHwmDAjfW/ ", "É hora de descansar  Colocar tudo no lugar e se preparar para o próximo desafio! (@ Minha Cama Minha Vida ) https://www.swarmapp.com/c/0WQz3TgXsEv ", "“Por onde forem, preguem esta mensagem: O Reino dos céus está próximo. Curem os enfermos,… https://www.instagram.com/p/BWdOb__lEmC/ ", "Próximo compromisso: este evento muito legal em #PortoAlegre junto com @fbrasilreal! Vamos… https://www.instagram.com/p/BWZ_7IYAQji/ ", "Próximo encontro em Porto Alegre.  @ Santa Casa de Misericórdia de Porto Alegre https://www.instagram.com/p/BWYjWbSgrnH/ ", "E o finde deixou saudades.\nEnquanto aguardamos a chegada do próximo, ficamos com este rolê do… https://www.instagram.com/p/BWX41bXlUNP/ ", "É isso aii, próximo sábado, dia 15, voltamos com a OPEN THE CEVA na… https://www.instagram.com/p/BWWF9pXgS1JwIgg9aJJt71cVQfeJV6DkT-9FBc0/ …", "\"@Surveys4You: Que presente gostaria de ganhar no próximo aniversário?\" Uma viajem", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/kw20h98Zkra ", "No próximo sábado estarei com os amigos da IBVideira em Novo Hamburgo.\nVocê, da região, é nosso… https://www.instagram.com/p/BWIHcYmBV1y/ ", "Como fazer um intervalo ser ainda mais legal:\n- sente-se próximo a uma janela;\n- sirva um chá… https://www.instagram.com/p/BWIB-amljbl/ ", "// \"Ame ao próximo como a sí mesmo\" #compartilheamor @ Canoas https://www.instagram.com/p/BWGK7BSA4Pr/ ", "Primeiro amor próprio Pra depois amar o próximo  @ Praia de Ipanema https://www.instagram.com/p/BWD3KptBa3HtQ_WrBYXLEyNnNh7kroFkEZyiEQ0/ …", "Segundo pênalti que o Danilo Silva comete e o juiz não dá, desde que voltou ao Inter. Sorte que tá fora do próximo jogo.", "Fazemos com amor! \nVem tomar um \"chimas\" e tornar realidade o próximo destino.\nRealizamos mais… https://www.instagram.com/p/BWAY59kjkI_/ ", "\"Que el proximo año también sea tan intenso y feliz como ese que pasó\"\n  @ Porto Alegre, Rio… https://www.instagram.com/p/BV9vpljlwyT/ ", "Nem todo ponto final significa o fim de uma historia as vezes só significa o começo de um proximo paragrafo ....\r\rBoa Noite", "Próximo Happy Hour... \nSerá dia 06/07\nhappy Hour de Porto Alegre onde toda a turma pode… https://www.instagram.com/p/BV0j_uzgZ9Q/ ", "Todo ano eu digo que no próximo ano eu vou conseguir dar presente pra todo mundo https://twitter.com/HESJ_/status/974663458460524545 …", "A gente não é próximo, mas tu é mt massa, e teu cabelo tá massa agora, adorei, mt massa, beijos", "Vou dar um tempo de noite.........só vou sair no próximo find kkkkkkkkkkk", "O argentino @delpotrojuan está nas semifinais do Masters 1.000 de Indian Wells @BNPPARIBASOPEN, após bater o alemão @Kohlscribbler por 3/6, 6/3 e 6/4. Seu próximo adversário será o canadense @milosraonic\nBNPPARIBASOPENpic.twitter.com/fRVIymWhAR", "O 11BPM é o anfitrião do policiamento no jogo GRÊMIO X INTER, no próximo domingo dia 18/03.… https://www.instagram.com/p/BgZx_NoHpJs/ ", "Você não quer seu mal não é mesmo?\nEntão não queira o mal de ninguém, faça pro próximo aquilo que você gostaria de receber, não aquilo que você não quer pra si próprio.", "Aprenda vc sobre preconceito linguístico, se diz tão estudado mas não respeita o próximo", "Só pelo próximo show deles  https://twitter.com/lucasprestess1/status/974786796700798976 …", "quando é o próximo??", "Ao invés de olhar o próximo com pena as pessoas deveriam fortalecer pra motivar o mesmo, não entendem nada, pqp \n\nTenham empatia, sejam otimistas", "No meu próximo papel de trouxa eu chamo você!!", "Decisão ficou para o próximo Congresso da FIFA em junho. https://twitter.com/RRoss1983/status/974776373205233664 …", "Se não conseguir fazer o que eu quero esse final de semana, vou cancelar tudo do próximo só pra conseguir", "Se tu não vai conseguir tomar as 23, tenta tomar o mais próximo possível, 22 ou 21, mas não pula a dose", "eu fico impressionada com o umbiguismo de algumas pessoas de só pensarem em si mesmo e não ter a mínima vontade de ajudar o próximo", "faz igual a naiara se nao deu certo ótimo q venha o próximo, minha mãe", "gostaria, mas o orçamento só me permitiu comprar um ex-táxi \nto arrumando ele aos poucos pra ver se consigo por de uber num futuro próximo", "enquanto o ego das pessoas for maior que a preocupação do próximo, o país vai continuar sendo essa merda que tá atualmente", "Tem um amigo meu que é super próximo a ti e quer ficar contigo, mas ele é ex de uma amiga tua. Como q faz? — Não faz dai jkkkkk https://curiouscat.me/Giovana1626/post/358442791?1521236994 …", "E se tem algo que não tenho, é grana sobrando. Aliás, quem é mais próximo de mim, sabe tudo que faço desde sempre pra ir no máximo de jogo possível, viajando e etc. Aí o cara vê maluco usando desculpinha atrás de desculpa o ano todo, chega em jogo grande e \"tira\" o teu lugar...", "Clima tenso na avenida Assis Brasil, próximo  do Bourbon Wallig  @ Bourbon Shopping Wallig https://www.instagram.com/p/BU4YhJilRuw/ ", "VG- Grande homem, sdds, lindão, tenho certeza q\n vai ser um grande perseverante, msm sendo pouco proximo meu, te considero bastante", "Culto de Ceia nesse próximo domingo 19h! @ Igreja Batista Nacional de Porto Alegre https://www.instagram.com/p/BU0OPHvjtas/ ", "Oswaldo irá reencontrar seu antigo rival e espera por vitória do ABC\n\nO próximo compromisso do… https://www.instagram.com/p/BUxEm-gDs9H/ ", "Toda ajuda é bem vinda, vamos amar o próximo, vamos viver a VIDA passa muito depressa! @… https://www.instagram.com/p/BUvZBzoBVwi/ ", "Tá valendo sonhar ainda com o último sábado? Tá sim, porque ainda vai até o próximo fim de… https://www.instagram.com/p/BUubRWBD0t_/ ", "@dudu29Luis próximo confronto do Kysla", "Mell já dormiu, e eu to só pelo proximo fardo", "O Gabriel me convidou pra ir ver ele jogar no próximo campeonato", ",Acidente na Av. João Pereira de Vargas, próximo a Escola Vanessa… https://www.instagram.com/p/BUe2DYFAw9W3wHFhWh5ArNwJezgBLqYLtqQKa40/ …", "Próximo sábado ao Pôr do Sol todos estão convidados.17h30-21h: Música ao Pôr do Sol | Dj Kahara e convidados https://www.facebook.com/events/1028531040615452/?ti=cl …pic.twitter.com/ZEiqyYsXGM – em Fundação Iberê Camargo", "Vamos aos poucos corrigindo os detalhes para o próximo desafio: em 6 SEMANAS encaramos o… https://www.instagram.com/p/BUR_7h0FgMo/ ", "Scott vai tá no próximo ep AAAAA", "Seu próximo amor não tem culpa pelo o anterior ", "conhece porra nenhuma passaram seis meses falando de Flamengo e já aviso Palmeiras é o proximo", "repost desse diazinho coisa mais amor pra lembrar que respeito ao próximo é de graça e as mana… https://www.instagram.com/p/BUM5HBfDaor/ ", "A terceira edição desse workshop maravilindo é no próximo sábado! @ Café República CUP https://www.instagram.com/p/BUKTCUJgz2v/ ", "No próximo sábado tem Gramophones Trio Acústico.\nE no domingo?\nNo domingo também tem muito som… https://www.instagram.com/p/BUIpKxBFgBt/ ", "Pessoal chamada para o campeonato gaúcho neste próximo final de… https://www.instagram.com/p/BUIay9xDO8J51Js7yhwBgYwA03PNaBWydpOJG40/ …", "RISADARIA, o maior festival de humor do mundo! Próximo sábado, dia 20 na AMRIGS! Cris Pereira… https://www.instagram.com/p/BUHmsWfhuuO/ ", "Apto. 2D, 2V (rotativas), andar alto, por apenas R$192.000 (próximo a 3ª Perimetral e ao futuro… https://www.instagram.com/p/BT4iNLMhYyy/ ", "Aproveitando o último domingo de folga, pois no próximo já começa a Seria A, com uma saintbier… https://www.instagram.com/p/BTznq5ZB-hU/ ", "Quase saindo o livro do próximo mês . Já mostro! #clubedolivropoa @ Loja Love It - Café e… https://www.instagram.com/p/BTw1K_dA8gz/ ", "Meta batida, agora foco no próximo ! #negamaluca #dasmais10 #paqueta065  @ Bourbon Ipiranga https://www.instagram.com/p/BTwJdQhBiMJ/ ", "Antes de amar ao próximo, ame a si mesmo, pois se você não fizer isso, quem o fará? Valorize-se… https://www.instagram.com/p/BSvnkZjFGB8/ ", "Aprender a fazer feijão branco: concluído com sucesso! \nPróximo passo: aprender a fazer o… https://www.instagram.com/p/BTt0srWlF11/ ", "Deixo pro próximo fim de semana, com a bateria da piranhagem recarregada", "E a regra n°1 é não se entregar de jeito algum, primeiro o amor próprio pra depois amar o próximo.", "I'm at Av. Baltazar De Oliveira Garcia (Próximo Ao Nacional) https://www.swarmapp.com/c/82WxGSkQHTh ", "Bom dia. Quando é o próximo feriado?  (@ Centro Histórico in Porto Alegre, RS) https://www.swarmapp.com/c/dcAP663x7Lg ", "A primeira metade da decisão já foi! Agora é esperar o próximo domingo para buscar o Hepta! @… https://www.instagram.com/p/BThlhMOlivE/ ", "Que lugar que eu gosto de vir, até um próximo finde  (@ Parque Germânia in Porto Alegre, RS) https://www.swarmapp.com/c/8GRSMNaDODD ", "cena pós-crédito que não vazou: eu no elenco do próximo filme c: @ Bourbon Shopping Wallig https://www.instagram.com/p/BTg8k9rlp18/ ", "Tá aí a montaria pra correr o crioulaço no próximo final de semana,… https://www.instagram.com/p/BTfvdoRgukSNKXSULYTP2-IzpFzO35uwmC1ISM0/ …", "Next movie... próximo filme...  #saturdaynight #movietime #movieon #filmes #feriadão… https://www.instagram.com/p/BTfWUElju8K/ ", "Cestas de presentes Dia das Mães. Faça sua encomenda até o próximo dia 8 de maio. \n\nA BELA DA… https://www.instagram.com/p/BTfAglUDReS/ ", "Perguntei pra ela se ela ia no proximo jogo do Gremioo e.ela falo que sim", "Viva cada dia como se fosse o último, se ame, ame ao próximo, de… https://www.instagram.com/p/BTaFrU-DImNi_d68jzlgggU4NzEWRn3nDKovUk0/ …", "4 de maio tem nosso próximo Happy hour. Convide sua turma e vem se divertir no Happy mais… https://www.instagram.com/p/BTY6yp9AxJl/ ", "Com alegria no coração anunciamos que o próximo CLUBE DA ESQUILA estará comemorando mais um ano… https://www.instagram.com/p/BTX35W9Bkwo/ "]