["ATENÇÃO! Acidente entre ônibus e um carro na R.Eng. Luiz Englert, próx. a Av.Setembrina. Trânsito é len… https://twitter.com/i/web/status/974723669544112128 … (@EPTC_POA)", "ATENÇÃO! Semáforo fora de operação na Av.Dr. Nilo Peçanha, próx. a R.Des. Augusto Loureiro Lima. Trânsi… https://twitter.com/i/web/status/974714412140564480 … (@EPTC_POA)", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Ponte do Guaíba. Trânsi… https://twitter.com/i/web/status/974709249422053377 … (@EPTC_POA)", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "14h37 - Serviço emergencial sendo realizado na R. José de Alencar próx. a Praça Menino Deus sentido Padre Cacique. Trânsito está bem carregado na região. Melhor opção de desvio neste momento: R. Mucio Teixeira - R. Barbedo - Av. Getúlio Vargas. pic.twitter.com/8k3mkkRrJH", "Serviço sendo realizado na faixa da esquerda da Av.Praia de Belas, sent B/C, próx. ao cruzame… https://twitter.com/i/web/status/974688469489541120 … (@EPTC_POA)", "13h46 - Serviço sendo realizado na faixa da esquerda da Av. Praia de Belas, sentido bairro/centro, próx. ao cruzamento com a Av. Aureliano De Figueiredo Pinto. Não há bloqueios na pista, mas requer atenção dos motoristas no local.", "Acidente entre 2 carros na Av.Luiz Manoel Gonzaga próx. a R.das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "09h46 - Acidente entre dois carros na Av. Luiz Manoel Gonzaga próx. a R. das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento.", "09h -  ATENÇÃO  Direto das câmeras da EPTC: Acidente entre caminhão e carro na R. da Conceição próx. a Estação Rodoviária no acesso para a Av. Mauá. Trânsito é lento no local! pic.twitter.com/kUEYMICK5q", "Acidente entre carro e moto na Av.Edgar Pires de Castro sent C/B próx. a R.Francisca Prezi Bolognese, … https://twitter.com/i/web/status/974612477974663168 … (@EPTC_POA)", "08h45 - Acidente entre carro e moto na Av. Edgar Pires de Castro sentido C/B próx. a R. Francisca Prezi Bolognese, bairro Aberta dos Morros. EPTC no local. SAMU e BM em deslocamento.", "Acidente entre carro e moto na Av.Protásio Alves sent C/B próx. a Av.Manoel Elias. EPTC no local e SAMU… https://twitter.com/i/web/status/974606751323557888 … (@EPTC_POA)", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "08h10 - Direto das câmeras da EPTC: Manhã da sexta-feira sem nuvens na Av. Ipiranga próx. a 3ª Perimetral. Não temos registros de acidentes ou lentidões na via. pic.twitter.com/fbmQviBpwa", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "Trânsito acentuado também nas seguintes vias: \n http://Av.Ipiranga  (c/b) próx. a PUC\n Av.Bento Gonçalves (c/… https://twitter.com/i/web/status/974392159192469505 … (@EPTC_POA)", "Atropelamento por caminhão na Av.Élvio Antônio Filipetto, próx. a Av.Bernardino Silveira Amorim, no bai… https://twitter.com/i/web/status/974389151255625729 … (@EPTC_POA)", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Est. São Pedro. Trân… https://twitter.com/i/web/status/974383682713804800 … (@EPTC_POA)", "Trânsito acentuado, mas sem lentidão, na Av.A.Brasil, sent C/B, próx. a Est. Lindoia… https://twitter.com/i/web/status/974366545035124736 … (@EPTC_POA)", "Ônibus em pane mecânica na faixa da direita da Av.Loureiro da Silva, sent C/B, próx. a Câma… https://twitter.com/i/web/status/974323393473449984 … (@EPTC_POA)", "5 ruas seguem c/ bloqueio parcial. \n\nAv. Ceará x 25 de Fevereiro\nR. Donário Braga próx. a R.Sta. Rosa  https://twitter.com/i/web/status/974315215125929984 … (@EPTC_POA)", "13h -5 ruas seguem com bloqueio parcial. \n\nAv. Ceará x 25 de Fevereiro\nR. Donário Braga próx. a R. Sta. Rosa de Lima\nAv. José Aloísio Filho C/B próx. a PRF\nJosé Pedro Boéssio entre a Palmeira Gobbi e José A. Filho\nVoluntários da Pátria C/B próx. a Sertório (embaixo da ponte).", "08h08 - Direto das câmeras da EPTC: Sentido B/C na Av. Ipiranga próx. a PUC trânsito é lento, mas não há pontos de alagamento na via. pic.twitter.com/E688KDYtu6", "Trânsito acentuado, mas sem lentidão na Av.Bento Gonçalves, sent C/B, próx. a Av.Antônio d… https://twitter.com/i/web/status/974029410155286528 … (@EPTC_POA)", "Socorro mecânico já no local para retirada do caminhão em pane mecânica na Av.Mauá, próx. a Est. Merc… https://twitter.com/i/web/status/974004783592984576 … (@EPTC_POA)", "Bloqueio de uma faixa da Av.São Pedro, próx. a Av.Pres. Franklin Roosevelt em decorrência da queda de u… https://twitter.com/i/web/status/973994838294253568 … (@EPTC_POA)", "Semáforo de pedestres fora de operação na Av.Wenceslau Escobar, próx. a R.Dr. Castro de Menezes. Trânsi… https://twitter.com/i/web/status/973977760841502720 … (@EPTC_POA)", "Serviço sendo realizado no corredor de ônibus na Av.Farrapos, próx. a R.Santo Antônio. No momento o trâ… https://twitter.com/i/web/status/973972170870321152 … (@EPTC_POA)", "Via liberada na Av.Padre Cacique, sent B/C, próx. ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via (@EPTC_POA)", "12h53 - Trânsito é acentuado na Av. Ipiranga sentido B/C próx. a R. Silva Só. Uma ciclovia está sendo construída na via na pista da esquerda. Pedimos atenção dos condutores que passarem pelo local.", " ATENÇÃO Caminhão em pane mecânica na Av.da Cavalhada sent B/C próx. ao Colégio Santa Tereza. Trâns… https://twitter.com/i/web/status/973931669165170688 … (@EPTC_POA)", "11h40 -  ATENÇÃO Caminhão em pane mecânica na Av. da Cavalhada sentido B/C próx. ao Colégio Santa Tereza. Trânsito é carregado na via. EPTC no local.", " ATENÇÃO  Direto das câmaras da EPTC: Carro em pane mecânica na Av.da Cavalhada sent B/C próx. a… https://twitter.com/i/web/status/973925555715366912 … (@EPTC_POA)", "Acidente entre carro e moto na R.Padre Todesco próx. a Av.Elías Cirne Lima, bairro Partenon. EPTC e BM n https://twitter.com/i/web/status/973905715428458496 … (@EPTC_POA)", "09h57 - Acidente entre carro e moto na R. Padre Todesco próx. a Av. Elías Cirne Lima, bairro Partenon. EPTC e BM no local. SAMU em deslocamento.", "Trânsito c/ lentidão na Av.Osvaldo Aranha, sent C/B, próx. a Av.Paulo Gama. Não temos reg… https://twitter.com/i/web/status/973679328893571077 … (@EPTC_POA)", "ATENÇÃO! Acidente entre carro e moto na Av.da Cavalhada, sent C/B, próx. a http://Av.Jo ão Salomi. … https://twitter.com/i/web/status/973673285274734592 … (@EPTC_POA)", "Trânsito acentuado na Av.Protásio Alves, sent C/B, próx. a Saturnino de Brito. Fluxo é refl… https://twitter.com/i/web/status/973667153303007234 … (@EPTC_POA)", "Serviço sendo realizado na Av.da Cavalhada, sent C/B, próx. a R.Dr. Campos Velho. Trânsito… https://twitter.com/i/web/status/973627906374201346 … (@EPTC_POA)", "Trânsito congestionou na Av.da Legalidade e da Democracia, sent INT/POA, próx. ao local onde… https://twitter.com/i/web/status/973609029653225473 … (@EPTC_POA)", "Serviço sendo realizado na pista da esquerda da http://Av.Ipiranga  próx ao cruz. c/ Av.Érico Veríssimo sent B… https://twitter.com/i/web/status/973547339913814018 … (@EPTC_POA)", "10h12 - Serviço sendo realizado na pista da esquerda da Av. Ipiranga próx ao cruz. c/ Av. Érico Veríssimo sentido B/C. Trânsito é acentuado no trecho. \n\nFotos: Mattheus Moraes pic.twitter.com/YpcF1nLHfr", "09h59 - Direto das câmeras da EPTC: Manifestação na Av. Borges de Medeiros próx. a Av. Sen. Salgado Filho, no centro da Capital. Manifestantes seguem em direção a Praça da Matriz. pic.twitter.com/TvTlxuIpTI", "09h15 -  Atenção : Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Eduardo Prado, sentido B/C, próx. a Av. da Cavalhada. Trânsito flui bem na via, mas pedimos atenção dos motoristas que vão passar na região da Zona Sul da Capital. pic.twitter.com/T3AaarFkyZ", "Queda de moto na Av.Bento Gonçalves, sent C/B, próx. a faculdade de agronomia de UFRGS. EPTC no local… https://twitter.com/i/web/status/973519913083113473 … (@EPTC_POA)", "08h16 - Direto das câmeras da EPTC: Acidente carro e moto na R. Dr. Campos Velho próx. ao cruz. c/ Av. Icaraí, bairro Cristal. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/wZSafocbRH", "07h16 - Trânsito é carregado na R. Cel. Aparício Borges próx. ao cruz. c/ a Av. Oscar Pereira, sentido sul/norte. Não temos registros de acidentes no local.", "Trânsito acentuado na Av.Julio de Castilhos, próx. aos acessos a R.da Conceição e ao viaduto que leva à… https://twitter.com/i/web/status/973292469541629952 … (@EPTC_POA)", "Fluxo acentuado na Av.Bento Gonçalves, sent B/C, próx. a Av.Antônio de Carvalho. Não temos… https://twitter.com/i/web/status/973289819970424834 … (@EPTC_POA)", "ATENÇÃO! Atropelamento por carro na Av.Borges de Medeiros, próx. a Av.Dolores Alcaras Caldas. EPTC, Sam… https://twitter.com/i/web/status/973238292174069761 … (@EPTC_POA)", "10h44 - Direto das câmeras da EPTC: Carro em pane mecânica na pista da direita na Av. da Legalidade e da Democracia sentido interior/capital próx. ao acesso à Rodoviária. EPTC no local. Trânsito é acentuado no trecho. pic.twitter.com/u2uytbSfFX", "Acidente entre carro e moto na Av.Bento Gonçalves sent B/C próx. a faculdade de agronomia da UFRGS. EPT… https://twitter.com/i/web/status/973180857212076032 … (@EPTC_POA)", "09h57 - Acidente entre carro e moto na Av. Bento Gonçalves sentido B/C próx. a faculdade de agronomia da UFRGS. EPTC e SAMU no local. BM em deslocamento.", "09h05 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Edvaldo Pereira Paiva sentido B/C próx. ao cruz. c/ Av Ipiranga na pista da esquerda. Pedimos atenção dos motoristas que vão passar pelo local! pic.twitter.com/2xsUkaN3VL", "08h49 - Direto das câmeras da EPTC: Trânsito é intenso na Av. da Legalidade e da Democracia nos dois sentidos próx. a Av. Sertório, mas não ocorre lentidão no trecho. pic.twitter.com/wr0fivuP5R", "08h29 - Direto das câmeras da EPTC: Acidente entre carro e moto na Av. da Cavalhada próx. a Est. João Vedana, sentido B/C. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/jHCBk4eB7s", "@EPTC_POA acidente entre carro e moto na Av. Cavalhada com Estr. João Vedana, próx. ao Instituto Santa Luzia.", "07h55 - Direto das câmeras da EPTC: Trânsito ainda é acentuado na Av. Ipiranga (B/C) próx. a Salvador França. Resultado é um acidente envolvendo danos materiais entre carro e ônibus na Ipiranga próx c/ a R. Barão do Amazonas. pic.twitter.com/Guy636vxdj", "07h46 - Direto das câmeras da EPTC: Acidente entre carro e ônibus envolvendo danos materiais na Av. Ipiranga próx. a R. Barão do Amazonas sentido B/C. Trânsito é lento na via.\n1ª imagem: Ipiranga x Puc (B/C)\n2ª imagem: Ipiranga x Salvador França (B/C) pic.twitter.com/MSRJmS25MK", "Trânsito acentuado na Av.Protásio Alves, sent B/C, próx. a R.Ten. Ary Tarragô. Não temos r… https://twitter.com/i/web/status/972209205565411331 … (@EPTC_POA)", "Trânsito carregado na Av.Independência próx. ao cruz. c/ a R.Ramiro Barcelos. Não temos registro de acidentes na região (@EPTC_POA)", "Trânsito acentuado na Av.Padre Cacique, sent B/C, próx. ao Colégio Maria Imaculada. Não tem… https://twitter.com/i/web/status/972149884370513920 … (@EPTC_POA)", "09h56 - Direto das câmeras da EPTC: Manifestantes nesse momento estão na Av. Loureiro da Silva próx. ao Viaduto dos Açorianos. Trânsito é lento na via. pic.twitter.com/j7rzz0S660", "08h57 - Direto das câmeras da EPTC: Serviço sendo realizado na pista da esquerda na Av. Edvaldo Pereira Paiva sentido C/B próx. a Av. Ipiranga. Trânsito flui bem na via, mas pedimos atenção dos motoristas que passarem pelo local. pic.twitter.com/dywltjf7Fq", "Trânsito é lento na Av.Protásio Alves, sent B/C próx. a R.Cristiano Fischer (@EPTC_POA)", "08h19 - Trânsito é lento na Av. Protásio Alves, sentido bairro/centro próx. a R. Cristiano Fischer.", "07h44 - Direto das câmeras da EPTC: Trânsito é lento na Av. Bento Gonçalves sentido B/C próx a R. Luiz de Camões. Serviço emergencial é realizado na faixa da direita da Bento Gonçalves. pic.twitter.com/tgRqQC1nH1", "Trânsito acentuado também nas seguintes vias: \n Av.Protásio Alves (c/b), próx. a Saturnino de Brito \n-… https://twitter.com/i/web/status/971866662378098690 … (@EPTC_POA)"]