["#tb  em Porto Alegre e Região Metropolitana https://www.instagram.com/p/Bb0O0D-Aup6/ ", "um dia ainda vo toma um pega por causa dessas pinta q vem na do cara, mas é das cpx KKKKKKKKKKKKKK sou odiada em poa e região metropolitana", "Região metropolitana...... daqui vamos a são leo, noia, canoas e voltamos ao escritório..... (@ Forum Esteio) https://www.swarmapp.com/c/i0R0WFBxn9u ", "Boa tarde Galerinha...\nTelas mosquiteiras instaladas hoje em Canoas na região metropolitana de… https://www.instagram.com/p/BWSjgJIA1tA/ ", "pachecowagner12 ministrando na Vigília da Região Metropolitana! em Igreja Batista Nacional de… https://www.instagram.com/p/BZPvFZsjvnl/ ", "ALÔ ALÔ REGIÃO METROPOLITANA (@ Stage Club in Gravataí, Rio Grande do Sul) https://www.swarmapp.com/c/2gd8rwXMBxS ", "Odiamos a serra gaúcha, amamos a região metropolitana!  (at @PortoAlegre_rs in RS) https://www.swarmapp.com/c/3yWlhgThQzz ", "Com o mais novo e jovem prefeito Progressista da região metropolitana: meu xará Leonardo… https://www.instagram.com/p/BPJP3sYh8Ve/ ", "Boa tarde Galerinha...\nTelas mosquiteiras instaladas hoje na região metropolitana!\n#canoas… https://www.instagram.com/p/BbesmUPnzuA/ ", "Bom dia Galerinha...\nTelas instaladas hoje na região metropolitana...\n#telasmosquiteiras… https://www.instagram.com/p/BaEleHrgNd2/ ", " MATEMÁTICA \n\nGalére de Porto Alegre e região metropolitana, apresento-vos o Mestre da… https://www.instagram.com/p/BaAKBbqj3tE/ ", "Boa tarde Galerinha...\nTelas instaladas hoje na região metropolitana... em Nova Santa Rita https://www.instagram.com/p/BZ6W7D3AJuY/ ", "ARMs da região metropolitana do Sistema Fiergs! em Fiergs https://www.instagram.com/p/Bebd6dBgRw2UTEqp9E84Tj3hBgqE0yLcFDMo700/ …", "*****ATENÇÃO PORTO ALEGRE E REGIÃO METROPOLITANA *****  \nAnote na sua agenda: dia 20 de maio, a… https://www.instagram.com/p/BTuUIGvB7ja/ ", "Quando eu era jovenzinha da região metropolitana e pensava que Porto Alegre era uma cidade… https://www.instagram.com/p/BTjinIoj6PU/ ", "Galera do Porto Alegre/RS e toda região metropolitana, não esquecem de sintonizar hoje as 16:30,… https://www.instagram.com/p/BSWWyCrF5_F/ ", "Visita dos companheiros PDTistas de #NovoHamburgoRS: Rafael, primeiro suplente de vereador na cidade, e Lucas, nosso ex vereador mais votado em NH. Ótima conversa sobre a atual conjuntura política e sobre os desafios da região metropolitana. Estamos juntos!  pic.twitter.com/MyCYe6jb9Y", "Já por aqui  @radioalegria para toda Porto Alegre e Região Metropolitana, até a meia noite com o Pediu Levou! Sintonize 92,9 FM ", "Caralho teve um ritual satânico na região metropolitana de porto alegre", "Se fosse contabilizado em Porto Alegre e região metropolitana o número de assaltos a mão armada certamente seria ainda mais assustador.", "Criminoso é preso com fuzil e caderno que mostra movimentações do tráfico de drogas na Região Metropolitana de Porto Alegre http://bit.ly/2p6lDBY pic.twitter.com/UnmgkCcKEe", "Criminoso é preso com fuzil e caderno que mostra movimentações do tráfico de drogas na Região Metropolitana de Porto Alegre http://bit.ly/2p6lDBY pic.twitter.com/VdC9cOsX5B", "A temperatura mínima de hoje na Grande Porto Alegre foi de 9,8°C em Novo Hamburgo no bairro Lomba Grande. Primeira vez em 2018 que a temperatura fica abaixo dos 10°C na região metropolitana.", "Bom dia hoje e o ultimo dia de sinal analogico de tv em.porto alegre e regiao metropolitana amanha sera desligado analogico so vera tv quem tiver tv digital.ou conversor", "não dá pra ser feliz com as festas no vale se a pessoa mora na região metropolitana :(", "No momento, sou a estudante com mais fome da região metropolitana de Porto Alegre.", "Moradores da Região Metropolitana de Porto Alegre reclamam do cheiro e do gosto da água. Corsan emitiu... https://fb.me/4jg6WO6Cl ", "Obras no trecho entre Guaíba e Barra do Ribeiro, na Região Metropolitana, estão paradas há mais de um ano\nhttps://gauchazh.clicrbs.com.br/geral/noticia/2018/03/dnit-vai-propor-ao-exercito-que-conclua-duplicacao-de-50-quilometros-da-br-116-cjeo719l7027101p4irs5adhe.html …", "Operação Octopus, da Polícia Civil, apura lavagem de dinheiro em municípios da Região Metropolitana de Porto Alegre e do Litoral Norte. Autoridades esperam bloquear mais de 33 milhões de reais em bens dos acusados. @bandrs @RadioBandPOA", "Obras no trecho entre Guaíba e Barra do Ribeiro, na Região Metropolitana, estão paradas há mais de um ano porque construtora enfrenta dificuldades financeiras https://gauchazh.clicrbs.com.br/geral/noticia/2018/03/dnit-vai-propor-ao-exercito-que-conclua-duplicacao-de-50-quilometros-da-br-116-cjeo719l7027101p4irs5adhe.html …", "não sabem o drama que é a vida do jovem que mora na região metropolitana", "Família tradicional de circo q circula pelo interior do Estado e região metropolitana faz doces doces p/ festas e eventos p/ reeguer espetáculo após perder equipamento técnico durante temporal. Algodão doce e outros: 51 99.844.7755 https://www.facebook.com/Algod%C3%A3o-Doce-Ki-Del%C3%ADcia-1792737907696200/ …", "Temporais para região metropolitana durante a madrugada ?", "tô me sentindo a mulher mais bonita de porto alegre e região metropolitana", "Pancadas isoladas podem surgir na metade Norte e Região Metropolitana no fim do dia https://gauchazh.clicrbs.com.br/ambiente/noticia/2018/03/tempo-firme-deve-predominar-no-rs-neste-domingo-cjelvbq3g01z201p49yhnf8dz.html …", "O http://girodanoticia.info  informa a previsão do tempo para Porto Alegre e região metropolitana: O domingo terá sol e calor muito intenso. A partir do fim da tarde ou começo da noite vento pode virar pra Sul com fortes rajadas, vindo mais tarde chuva com risco de temporais.", "Adoção \n\nPORTO ALEGRE e região metropolitana / RS https://fb.me/QM8W87D3 ", "Mano, quem quiser roubar meu irmão, eu ainda to doando, segue informações:\nMenino\n15 anos\n84Kg\n1,50m\nMais informações, só chamar\n(Não aceito devolução, entrego em POA e região metropolitana)", "Por Oz peguei um motorista do Uber que não para de falar. Eu tô cansada demais para estabelecer conversas, mas não consigo ser não gentil com ele hahahaha...e agora ele disse que eu moro no interior HAHAHA, falei: não, é região metropolitana. Não que eu me importe mas kkkkk...", "BALNEÁRIO PINHAL: assinatura da autorização para licitação das  obras de alargamento do acostamento da ERS 040, que liga a região metropolitana ao litoral norte do estado. pic.twitter.com/8FOgkqb8MJ", "Acabei de descobrir que em Alvorada (região metropolitana de POA) a passagem de ônibus de algumas regiões da cidade custa 4,85. QUATRO REAIS E OITENTA E CINCO CENTAVOS.", "Não sei se funciona bem e se ainda funciona, mas na região metropolitana, onde usam o TEU, tem sistema de recolhimento facial há uns 5 anos, pelo menos. Justamente para coibir fraudes com isenções, a grande culpada por tudo, segundo a ATP", "Republicando: Promotor Repositor (MOTO) – Porto Alegre, Região Metropolitana e Carbonífera – RS http://dlvr.it/QKJjct ", "“Escolham uma cidade da região metropolitana de Porto Alegre”\n“Gramado”\n\nOlha esse cara", "Complicado ser um dos negros mais bonitos da região metropolitana", "E é exatamente por isso que esse povo não passa das linhas da região Metropolitana. Mal e mal vão pra SC e acham que são os donos do mundo. Se eu quiser ir de chinelo e meia no pepsi ou na puta que pariu eu vou e deu!! Que gente ridícula cara", "Não vai só Porto Alegre inteira na Padre Chagas hj, vai a região metropolitana toda", "a região metropolitana de tóquio tem mais pessoas pessoas que o canadá inteiro", "a mulher mais cheirosa da região metropolitana sou eu", "hahahah Infelizmente, a segunda força da região metropolitana está ausente do futebol.", "Auxiliar de Limpeza para Limpidus em Porto Alegre e Região Metropolitana – RS http://dlvr.it/QLJK4v ", "O delegado Moacir Firmino está entre os 12 indiciados pela Polícia Civil no inquérito que apura irregularidades na investigação do suposto Ritual Satânico, na região Metropolitana.  @GauchaZH", "Clínica Geriátrica na região metropolitana... — procurando recomendações", "Indicações de Clínica geriátrica na região metropolitana — procurando recomendações", "\"A maior região metropolitana do sul do país, Porto Alegre também tem o reconhecimento internacional como uma... https://fb.me/1Zy7REirv ", "Logo mais o @MST_Oficial abre a colheita do arroz agroecológico no RS. O evento será realizado no Assentamento Filhos de Sepé, em Viamão, na região Metropolitana de Porto Alegre. #AlimentaçãoSaudávelpic.twitter.com/NtiaSGwRAG", "BOM DIA, MOTORISTAS! Estamos nas ruas de olho na movimentação do trânsito na Região Metropolitana. Nos acessos a Porto Alegre, tráfego de veículos é baixo até o momento. Em Canoas, céu aberto e com alguma nuvens. Temperatura: 17°C. BOA SEXTA-FEIRA @GauchaZHpic.twitter.com/6lfgD6mrBD", "Boa noite, hj estaremos juntos a partir das 20h na @radioalegria para toda Porto Alegre e região metropolitana.  Prepare-se os maiores shows estão chegando na Sinosfest 2018!", "Olá, amigos!\nEstou em busca de parceiros para prospecção de clientes na área de Recrutamento e Seleção, para a região de Porto Alegre e Região Metropolitana. \nInteressados ou indicações podem me contatar via inbox ou enviar e-mail com proposta para…https://lnkd.in/dqfbb3x ", "Vai chover mais em Porto Alegre e região metropolitana?", "Isso pq tu é inteligente. Defender torcida única é a mesma coisa que defender essas punições que proíbem entrada de material. As brigas acontecem por toda região metropolitana, torcida única é pra inglês ver, não resolveria nada.", "Desde as 7h da manhã, nossas equipes estão nas ruas buscando amenizar os impactos da chuva com elevado volume que atingiu a região metropolitana nesta quinta. Nosso diretor de operações acompanhou e coordenou as equipes a partir do CEIC, onde também estive.\n#SURB #AlertaPOA", "toma a agua aqui de porto alegre e região metropolitana que vocês nao vao nem LEMBRAR dos microplasticos https://twitter.com/g1/status/974289867180945413 …", "Algum torcedor (a) do VEC que more em Poa ou região metropolitana?!", "Daqui a pouco começa o CBN Porto Alegre.\nAlguns destaques do programa de hoje:\n\n->Planalto coloca Polícia Federal a disposição para investigar execução de vereadora do Psol no Rio de Janeiro.\n\n->Chuva causa transtornos em Porto Alegre e Região Metropolitana.", "Já chove em vários pontos de POA e Região Metropolitana nesse início de manhã de quinta-f… https://twitter.com/i/web/status/974207293184147458 … (@EPTC_POA)", "05h55 - Bom dia! Já chove em vários pontos de Porto Alegre e Região Metropolitana nesse início de manhã de quinta-feira, 15, portanto atenção redobrada no trânsito!  pic.twitter.com/9WKQDyCWzj", "Finalmente desligaram o sinal analógico de TV aqui na região metropolitana.\n\nTomara que liberem logo a frequência pro sinal 4G para as telefónicas.", "Meteorologia prevê que o temporal atingirá também a Região Metropolitana! https://twitter.com/metsul/status/974080350623281153 …", "Na região metropolitana chegará forte ou ficará mais no oeste.", "Sera que na região metropolitana chegará muito forte  a tormenta ppos vi que sera mais forte no oeste.", "Boa noite! http://girodanoticia.info  informa: segue previsão do tempo até dia 16/03 - Permanece Alerta de tempestade na Região Metropolitana.  Dispositivo Operacional da Defesa Civil de Gravataí é de Monitoramento e Alerta.", "#ALERTA: Região Metropolitana de POA deve ser atingida pela instabilidade na madrugada desta quinta. A estimativa é entre 3h e 6h. Alta probabilidade de chuva forte a intensa de curta duração com chance de alagamentos. Vento forte, granizo e raios não estão descartados. pic.twitter.com/6H7enKVZOv", "Pelo menos não tenho tanto trabalho que nem tu que se passar a região metropolitana inteira ainda é pouca tinhamu", "ou: olhe para a rua, e realize o tamanho da enchente, morador da região metropolitana! https://twitter.com/g1rs/status/974019696973447168 …", "A região metropolitana de Porto Alegre está na área de risco de tempo severo, principalmente no começo da quinta. Esse é um evento com potencial de provocar danos. Algumas cidades podem ter 100 a 150 mm em poucas horas. Há probabilidade de granizo isolado.\n\n#Alerta #RadioEquipepic.twitter.com/yI5zxUlhzD", "*Atenção*\n\nNa madrugada de quarta para quinta há  previsão de temporais no RS e devem chegar na região metropolitana. *Estão previstos granizo, chuva e ventos fortes associados aos temporais!*\n\nCp Cesar - meteorologista. pic.twitter.com/s7BIsBVPBx", "Bom dia! Previsão de tempo parcialmente nublado com predomínio de sol e chance de pancadas isoladas de chuva na capital. Agora 19° máxima de 33° \n\nChuva deve se intensificar amanhã, com alerta de pancadas fortes para a região metropolitana  temperatura entre 20/28°", "Essa paradinha vicia né?\n\nMe dá um top 3 podrão da Região Metropolitana de POA pfvr — Só quando eu quero procrastinar ou to entediada auahuahau\nPoxa, nem vou em podrão por que sou veg... https://curiouscat.me/letrilikecoffee/post/355475200?1520996331 …", "Tirando Porto Alegre e região metropolitana tem várias."]