[".@washingtoliveir (@ SAMU - Sede Administrativa in Porto Alegre, RS) https://www.swarmapp.com/c/4vHaavfyztd ", "I'm at SAMU - Sede Administrativa in Porto Alegre, RS https://www.swarmapp.com/c/0lRpfXtYgmO ", "A 2 coisa estranha que me aconteceu foi um cara que caiu ( se jogou no chão) e falou pra mim ligar pra samu que ele tava passando mal", "Vamos Samu! @ Cond. Felizardo Furtado https://www.instagram.com/p/BQyKbuUhEOn/ ", "Partiu férias, partiu Europa... Samu, Jean e Louise: estamos chegando! #eurotrip     … https://www.instagram.com/p/BVmZ3JGFqe4/ ", "A literalmente meia quadra de distância da SAMU acontece um atropelamento.\nA SAMU é chamada por telefone.\nE leva uma hora e doze minutos pra atender a vítima.\nEu desisto.", "Eu odeio quando não me acordam,bah perdi o dia todo dormindo ", "13h30 - ATENÇÃO! Acidente entre dois carros na R. Câncio Gomes, próximo a R. São Carlos, no bairro Floresta. EPTC no local. Samu em deslocamento. Trânsito acentuado na via.", "11h48 - Direto das câmeras da EPTC: Atropelamento por carro na Av. Júlio de Castilhos esq. c/ Largo Visconde do Cairú. EPTC no local. SAMU e BM em deslocamento. Trânsito é acentuado na via. pic.twitter.com/Emt9wWTgC0", "11h10 - ATENÇÃO : Acidente entre carro e moto na Av. Ipiranga sentido C/B no cruz. c/ a R. Frei Germano. EPTC no local. SAMU e BM em deslocamento.", "se fosse eu, essas horas a unidade móvel do Samu já estaria adentrando as salas do PGDR", "Acidente entre 2 carros na Av.Luiz Manoel Gonzaga próx. a R.das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento (@EPTC_POA)", "09h46 - Acidente entre dois carros na Av. Luiz Manoel Gonzaga próx. a R. das Rosas, bairro Petrópolis. EPTC no local e SAMU em deslocamento.", "Quem dera eu , encontrar um par de asas e sair por aí sem direção", "08h45 - Acidente entre carro e moto na Av. Edgar Pires de Castro sentido C/B próx. a R. Francisca Prezi Bolognese, bairro Aberta dos Morros. EPTC no local. SAMU e BM em deslocamento.", "Acidente entre carro e moto na Av.Protásio Alves sent C/B próx. a Av.Manoel Elias. EPTC no local e SAMU… https://twitter.com/i/web/status/974606751323557888 … (@EPTC_POA)", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "Busquei um tênis mt lindo", "Botei um óculos de caminhoneiro e tô tirando um lazer ,logo vou pra soneca até às 14:00", "Nabrisa Tonet é um mulherao da porra,que voz,que rimas ", "Alinhado com céu da tua boca,minha pipa de papel ,com pouca linha voou baixinho ", "Eu já nem considero maconha uma droga", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "O Tiago tá tão amorzinho, não tá bem não \n\nALGUÉM CHAMA A SAMU", "Dms samu kkkkkk", "I'm at SAMU RS - Regulação Estadual in Porto Alegre, RS https://www.swarmapp.com/c/b2SPUJOdCnQ ", "Cheguei no serviço, dps de duas horas (@ SAMU RS - Regulação Estadual in Porto Alegre, RS) https://www.swarmapp.com/c/0k8b8Nz98UA ", "I'm at SAMU RS - Regulação Estadual in Porto Alegre, RS https://www.swarmapp.com/c/1ufXrCZIBin ", "Fim de ano do SAMU #amigos #churrasdabel  em Porto Alegre, Rio… https://www.instagram.com/p/Bc2pa6IDYHITp4sCYFHt-roKDH_yM3ejDeQtOk0/ …", "O motivo da Samu e a maca na última festa hahahhaaha fora o joelho… https://www.instagram.com/p/BcBKcHgF26J8e9xSH_iDVWg5x2nj49Grj8PhOE0/ …", "Enquanto eu admirava um pôr-do-sol massa, a rua estava depressiva por causa do samu.paulo… https://www.instagram.com/p/Bbf3pN-j4AQ/ ", "SAMU seu cu (@ Unisinos Campus POA in Porto Alegre, Rio Grande do Sul) https://www.swarmapp.com/c/k2ukXFyKVbJ ", "Só as tragédias (@ SAMU RS - Regulação Estadual in Porto Alegre, RS) https://www.swarmapp.com/c/0VHm6gqYA66 ", "I'm at SAMU - Sede Administrativa in Porto Alegre, RS https://www.swarmapp.com/c/cfefdU3khY4 ", "I'm at SAMU - Sede Administrativa in Porto Alegre, RS https://www.swarmapp.com/c/ewvUAlW2LAT ", "Mais um trabalho apresentado. Samu e Unisinos na 28 semana de… https://www.instagram.com/p/BT9GuGcDu8Q4_eEsfMd60C397-RKZWlhpC82GA0/ …", "Eu adoraria kk\nChama samu to doente @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BTXzEUXjmv5/ ", "I'm at SAMU RS - Regulação Estadual in Porto Alegre, RS https://www.swarmapp.com/c/kspRZUjbet5 ", "I'm at SAMU RS - Regulação Estadual in Porto Alegre, RS https://www.swarmapp.com/c/8lY1avArjlR "]