["A ideia era chegar em Porto Alegre e aproveitar o tempo até a saída para Gramado indo em um… https://www.instagram.com/p/BVZMSS6DQgF/ ", "Check-in na saída pode sim (@ Palatu's Restaurante in Porto Alegre, RS w/ @pr_garcia @lulukampits)https://www.swarmapp.com/c/g29V12uv4LU ", "Entrada e saída de Porto Alegre bloqueadas... @ Ilha Grande dos Marinheiros https://www.instagram.com/p/BO2_pBcjsD4/ ", "This is the last time...\n#performatica saindo da rua sem saída. Adeus 223. End season. em Porto… https://www.instagram.com/p/Bc71XeHh8Ag/ ", "This is the last time...\n#performatica saindo da rua sem saída. Adeus 223. End season. em Porto… https://www.instagram.com/p/Bc71T3pBORg/ ", "This is the last time...\n#performatica saindo da rua sem saída. Adeus 223. End season. em Porto… https://www.instagram.com/p/Bc71OsoBmEY/ ", "Aguardando a saída. (@ Colégio Mãe de Deus in Porto Alegre, RS) https://www.swarmapp.com/c/1d46FXTeoUJ ", "Saída .... (@ Flor Da Tinga in Porto Alegre, Rs) https://www.swarmapp.com/c/0TXGeqy9HX7 ", "Saída da Tinga (@ Estrada João Antônio da Silveira in Porto Alegre, RS) https://www.swarmapp.com/c/bQ1LCf2bEyc ", "Saída da terrinha  (@ Flor Da Tinga in Porto Alegre, Rs) https://www.swarmapp.com/c/fFWL5GEuzjc ", "Eu tô acabada (checkin na saída) (@ Academia Athletic in Porto Alegre, RS) https://www.swarmapp.com/c/9OCD13zvLjo ", "Não fiz checkin na entrada, mas faço na saída. (@ Academia Athletic in Porto Alegre, RS) https://www.swarmapp.com/c/5UfKQ27Jmn6 ", "So na espera da saída pro rafting... (@ Posto Ecoposto (BR) - @postospetrobras in Porto Alegre, RS) https://www.swarmapp.com/c/4Kdf0IGFH6k ", "EXCURSÃO OFICIAL E INGRESSOS\n     VIAMÃO E REGIÃO\nSaida de Porto… https://www.instagram.com/p/Bea5kfxlX64GAaXI7VBDBQjjiIX3_Wnxbf_uns0/ …", "Fritando na saída pq sim (@ Imperadores do Samba - @sbrimperadores in Porto Alegre, RS) https://www.swarmapp.com/c/kCb1u8sKuvz ", "\"Tu é labirinto, rua sem saída\nMe rendi a tua alma nua, vem cá...\"\n#company  em Porto Alegre,… https://www.instagram.com/p/Bb4Lu0rlB1B/ ", "Sem saída? não! \nsempre tem um escada  @ Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BTmMEu3jS-W/ ", "\"Não encontro a tal saída\nNão tem a quem suplicar\"\n\n@phillveras em Porto Alegre - @opiniao @… https://www.instagram.com/p/BTkB0g_gm5b/ ", "Operação tartaruga na saída da terrinha (@ Posto Ipiranga 24hrs ( Restinga ) in Porto Alegre) https://www.swarmapp.com/c/dXjNLoq3vJB pic.twitter.com/KnEBCgpTtz", "Saída da Tinga mega trancada (@ Restinga in Porto Alegre, RS) https://www.swarmapp.com/c/cpadjPk3syj ", "Saída da terrinha  (@ Estrada João Antônio da Silveira in Porto Alegre, RS) https://www.swarmapp.com/c/1kbWGdf0vzE ", "Aí a pessoa não vem na aula, mas vem na saída buscar a amiga  (@ EEEB Apeles Porto Alegre in Porto Alegre, RS) https://www.swarmapp.com/c/62H3o8VONba ", "Olha que lindos os raios solares na saída de Porto Alegre!\n\n#chignall #chignallsports #follmann… https://www.instagram.com/p/BRb_pi0Dux-/ ", "Na saída pq hj foi difícil. (@ Academia Athletic in Porto Alegre, RS) https://www.swarmapp.com/c/giUYoOuoXqF ", "Segundo @EPTC_POA e @PRF191RS ainda tá lenta a saída de Porto Alegre. Obra no km 98 da BR-290 após ponte do Guaíba terminou por volta de 14h20, mas ainda causa lentidão na Legalidade e no acesso à ponte. Há tb caminhão estragado na via @GauchaZH", "@EPTC_POA o que houve na saída de Porto Alegre pela Castelo Branco?", "18h50 - Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidade, então, muita calma no trânsito para poder aproveitar o finde. Boa noite! pic.twitter.com/RqPh231gxt", "18h01 - Melhor opção para quem quer evitar a Av. Júlio de Castilhos na saída da capital, em decorrência do acidente na via, é a Av. Farrapos que ainda flui bem.", "Saída antecipada ! Partiu  (@ Box 7 in Porto Alegre, RS) https://www.swarmapp.com/c/k6n8MOumxb6 ", "17h55 - Saída da capital com mais fluxo do que nos bairros agora: \n- Av. da Legalidade com lentidão na saída da capital/interior \n- Largo Vespasiano Julio Veppo com trânsito acentuado na saída pela Rodoviária\n- Av. Julio de Castilhos com lentidão no Viaduto para a Legalidade", "@guivelasques Boa tarde! O acesso a BR-448 poderá ser bloqueado até duas horas antes do show dependendo da demanda pela quantidade de veículos. Na saída do espetáculo o acesso estará liberado para a maior fluidez do trânsito.", "Única saída pra Porto Alegre é a gente tomar ela pra nós, vamo tomar tudo na paulada, eu aceito o cargo de novo prefeito quando a gente tiver tomado ela", "18h45 - Av. da Legalidade e da Democracia com pontos de lentidão nos dois sentidos da via neste fim de tarde. Av. Farrapos continua a melhor opção para a saída da capital.", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "Programação colorada \nSaída de Porto Alegre: 16h\nChegada em Maringá: 17h45\nChegada em Cianorte: 18h50\nHotel: Crystal", "18h28 - Fluxo acentuado na saída pela Av. da Legalidade e da Democracia  já reflete na área central da capital. Av. Julio de Castilhos e R. Siqueira Campos com trânsito bem carregado neste momento.", "17h57 - Trânsito carregado na Av. da Legalidade e da Democracia, sentido capital/interior. Saída pela Rodoviária é a mais carregada neste momento, na saída pelo viaduto da Av. Julio de Castilhos o trânsito flui melhor. Não temos registro de acidentes na região. pic.twitter.com/E7uzLMTPDe", "Só pela hora da saída hoje. (@ Doctor Clin in Porto Alegre, RS) https://www.swarmapp.com/c/9vf9Ba9xaql ", "Confesso que quase tive um ataque quando você não votou no Diego e fiquei muito triste com tua saída. Mas agora é Fora Podrícia! Aqui fora ninguém gosta dela, não. Da minha parte, não pretendo hostilizar, espero que ela evolua como ser humano após essa experiência.", "Saudades tbm Gi, acho que vou pra lá na quinta... ehhehe aliás com saída de porto alegre na segunda as 12h", "Justiça - Porto Alegre - 10/03/2018 \nJuiz federal determina saída de estudantes da reitoria da UFRGS\nJuiz... https://fb.me/48SENzsbC ", "Não é possível que ninguém faz nada pra mudar essa saída de porto alegre", "Mahmoud, sou tua fã!!! Merece todo esse reconhecimento que estás tendo. Tua saída foi uma perda imensa para o programa e para nós que acompanhávamos. Mas tenho certeza, ainda iremos ouvir muito falar de você! Brilha muita, divo!!!!!\n#bbb18 @Mahmoud_Baydoun", "18h48 - Trânsito acentuado nas principais saídas da capital neste fim de tarde de sexta-feira, 9. Maiores fluxos: \n- Túnel da Conceição (b/c) \n- Av. Osvaldo Aranha (b/c) próximo a entrada do Túnel\n- Av. da Legalidade e da Democracia (cap./int.) na saída pela Julio de Castilhos pic.twitter.com/g5l7wrPWY7", "Porto Alegre é muito mal investida pelo amor de Deus, tem 37187391829162734901 bairros e SOMENTE UMA SAÍDA DO CENTRO UMAAAA", "18h18 - Trânsito carregado na saída da capital para o final de semana! Na Av. Osvaldo Aranha temos lentidão na chegada ao Túnel da Conceição (b/c). Na Av. da Legalidade trânsito acentuado nos dois sentidos. pic.twitter.com/LGIClXAcI8", "18h20 - Lentidão no acesso a rodoviária pelo Largo Vespasiano Julio Veppo. Fluxo está lento desde a saída do Túnel da Conceição.", "14h - Direto das câmeras da EPTC: caminhão em pane mecânica na saída do Túnel da Conceição, sentido centro/bairro. Trânsito lento na via. pic.twitter.com/l77iXr8zjQ"]