["18h01 - Melhor opção para quem quer evitar a Av. Júlio de Castilhos na saída da capital, em decorrência do acidente na via, é a Av. Farrapos que ainda flui bem.", "Fluxo de veículos é lento na saída da Capital\nhttps://gauchazh.clicrbs.com.br/porto-alegre/noticia/2018/03/confira-como-esta-o-transito-em-porto-alegre-e-na-regiao-metropolitana-nesta-tarde-cjeud933303rl01r4fjqrrgdd.html?utm_source=twitter&utm_medium=gzh&utm_content=porto%20alegre …", "Saída da capital c/ mais fluxo do que nos bairros agora: \n Av.da Legalidade c/ lentidão na saída da cap… https://twitter.com/i/web/status/974026332966477825 … (@EPTC_POA)", "17h55 - Saída da capital com mais fluxo do que nos bairros agora: \n- Av. da Legalidade com lentidão na saída da capital/interior \n- Largo Vespasiano Julio Veppo com trânsito acentuado na saída pela Rodoviária\n- Av. Julio de Castilhos com lentidão no Viaduto para a Legalidade", "18h45 - Av. da Legalidade e da Democracia com pontos de lentidão nos dois sentidos da via neste fim de tarde. Av. Farrapos continua a melhor opção para a saída da capital.", "Fluxo acentuado na saída pela Av.da Legalidade e da Democracia já reflete na área central da capital. Av https://twitter.com/i/web/status/973309914247516160 … (@EPTC_POA)", "18h28 - Fluxo acentuado na saída pela Av. da Legalidade e da Democracia  já reflete na área central da capital. Av. Julio de Castilhos e R. Siqueira Campos com trânsito bem carregado neste momento.", "17h57 - Trânsito carregado na Av. da Legalidade e da Democracia, sentido capital/interior. Saída pela Rodoviária é a mais carregada neste momento, na saída pelo viaduto da Av. Julio de Castilhos o trânsito flui melhor. Não temos registro de acidentes na região. pic.twitter.com/E7uzLMTPDe", "18h48 - Trânsito acentuado nas principais saídas da capital neste fim de tarde de sexta-feira, 9. Maiores fluxos: \n- Túnel da Conceição (b/c) \n- Av. Osvaldo Aranha (b/c) próximo a entrada do Túnel\n- Av. da Legalidade e da Democracia (cap./int.) na saída pela Julio de Castilhos pic.twitter.com/g5l7wrPWY7", "Trânsito carregado na saída da capital para o final de semana! Na Av.Osvaldo Aranha temos lentidão na ch https://twitter.com/i/web/status/972220234995240960 … (@EPTC_POA)", "18h18 - Trânsito carregado na saída da capital para o final de semana! Na Av. Osvaldo Aranha temos lentidão na chegada ao Túnel da Conceição (b/c). Na Av. da Legalidade trânsito acentuado nos dois sentidos. pic.twitter.com/LGIClXAcI8", "Dois jovens foram mortos por tiros desferidos por PMs após saída de festa na zona norte da Capital em agosto\nhttps://gauchazh.clicrbs.com.br/seguranca/noticia/2018/03/brigada-deve-enviar-a-justica-transcricao-de-conversa-de-radio-do-dia-em-que-pms-mataram-amigos-cjejycg6z01kn01r40apkmu3w.html …", "Dois jovens foram mortos por tiros desferidos por PMs após saída de festa na zona norte da Capital em agosto https://gauchazh.clicrbs.com.br/seguranca/noticia/2018/03/brigada-deve-enviar-a-justica-transcricao-de-conversa-de-radio-do-dia-em-que-pms-mataram-amigos-cjejycg6z01kn01r40apkmu3w.html …"]