["Saída!  #portoalegre #poa #riograndedosul #trensurb @ Trensurb - Estação São Pedro https://www.instagram.com/p/BQ23ERSAyP_/ ", "Saída alternativa. Ou: vai desabar água. #poa #portoalegre @ True Digital https://www.instagram.com/p/BQybf7yF9gt/ ", "A solidariedade e a bondade é única Saída. em Na Maloca Do Mão No Mont Serrat Em Poa https://www.instagram.com/p/BZ_WeCKnJ0N/ ", "18h45 - Av. da Legalidade e da Democracia com pontos de lentidão nos dois sentidos da via neste fim de tarde. Av. Farrapos continua a melhor opção para a saída da capital.", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "Que inferno de trânsito que peguei na saída de Canoas, achei que não ia chegar nunca aqui em Poa", "Fluxo acentuado na saída pela Av.da Legalidade e da Democracia já reflete na área central da capital. Av https://twitter.com/i/web/status/973309914247516160 … (@EPTC_POA)", "18h28 - Fluxo acentuado na saída pela Av. da Legalidade e da Democracia  já reflete na área central da capital. Av. Julio de Castilhos e R. Siqueira Campos com trânsito bem carregado neste momento.", "17h57 - Trânsito carregado na Av. da Legalidade e da Democracia, sentido capital/interior. Saída pela Rodoviária é a mais carregada neste momento, na saída pelo viaduto da Av. Julio de Castilhos o trânsito flui melhor. Não temos registro de acidentes na região. pic.twitter.com/E7uzLMTPDe", "18h48 - Trânsito acentuado nas principais saídas da capital neste fim de tarde de sexta-feira, 9. Maiores fluxos: \n- Túnel da Conceição (b/c) \n- Av. Osvaldo Aranha (b/c) próximo a entrada do Túnel\n- Av. da Legalidade e da Democracia (cap./int.) na saída pela Julio de Castilhos pic.twitter.com/g5l7wrPWY7", "Trânsito carregado na saída da capital para o final de semana! Na Av.Osvaldo Aranha temos lentidão na ch https://twitter.com/i/web/status/972220234995240960 … (@EPTC_POA)", "18h18 - Trânsito carregado na saída da capital para o final de semana! Na Av. Osvaldo Aranha temos lentidão na chegada ao Túnel da Conceição (b/c). Na Av. da Legalidade trânsito acentuado nos dois sentidos. pic.twitter.com/LGIClXAcI8", "Caso Bernardo: Promotoria emite parecer contra saída de Graciele Ugulini da cadeia http://bit.ly/2IfzG0j pic.twitter.com/TaRtgtQXTC", "18h20 - Lentidão no acesso a rodoviária pelo Largo Vespasiano Julio Veppo. Fluxo está lento desde a saída do Túnel da Conceição.", "Túnel da Conceição segue lento no C/B após caminhão estragar na saída do Túnel. \nAgora em POA tem um acidente entre carro… (@marinapagno)", "14h - Direto das câmeras da EPTC: caminhão em pane mecânica na saída do Túnel da Conceição, sentido centro/bairro. Trânsito lento na via. pic.twitter.com/l77iXr8zjQ", "Segundo @EPTC_POA e @PRF191RS ainda tá lenta a saída de Porto Alegre. Obra no km 98 da BR-290 após ponte do Guaíba terminou por volta de 14h20, mas ainda causa lentidão na Legalidade e no acesso à ponte. Há tb caminhão estragado na via @GauchaZH", "@EPTC_POA o que houve na saída de Porto Alegre pela Castelo Branco?", "Eu no início não tinha ppw.Confesso q não morria d amores por ti. Infelizmente,retardamento,só fui me jogar aos teus pés,na saída,na hora do Fora temer\"", "Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidad https://twitter.com/i/web/status/974764868850118656 … (@EPTC_POA)", "18h50 - Sexta-feira se despedindo e dando lugar ao fim de semana! O fluxo ainda está acentuado na saída da cidade, então, muita calma no trânsito para poder aproveitar o finde. Boa noite! pic.twitter.com/RqPh231gxt", "18h01 - Melhor opção para quem quer evitar a Av. Júlio de Castilhos na saída da capital, em decorrência do acidente na via, é a Av. Farrapos que ainda flui bem.", "Mães comemoram saída de menino autista de colégio na Argentina http://www.poa24horas.com/noticia/428/maes-comemoram-saida-de-menino-autista-de-colegio-na-argentina …", "Saída da capital c/ mais fluxo do que nos bairros agora: \n Av.da Legalidade c/ lentidão na saída da cap… https://twitter.com/i/web/status/974026332966477825 … (@EPTC_POA)", "17h55 - Saída da capital com mais fluxo do que nos bairros agora: \n- Av. da Legalidade com lentidão na saída da capital/interior \n- Largo Vespasiano Julio Veppo com trânsito acentuado na saída pela Rodoviária\n- Av. Julio de Castilhos com lentidão no Viaduto para a Legalidade", "Obrigado,vou vir de canoas pela 448 e descer bem ali na hora da saída", "@guivelasques Boa tarde! O acesso a BR-448 poderá ser bloqueado até duas horas antes do show dependendo da demanda pela quantidade de veículos. Na saída do espetáculo o acesso estará liberado para a maior fluidez do trânsito."]