["ATENÇÃO! Semáforo fora de operação no cruz. da João Pessoa x Princesa Isabel. Trânsito acentuado na re… https://twitter.com/i/web/status/973649068361646081 … (@EPTC_POA)", "16h56 - ATENÇÃO! Semáforo fora de operação no cruzamento da João Pessoa x Princesa Isabel. Trânsito acentuado na região. pic.twitter.com/2xVeIQgf8P", "ATENÇÃO Semáforo fora de operação na Av.A.Brasil no acesso a Av.Bernardino Silveira Amorim. Trânsito acentuado na região (@EPTC_POA)", "18h57 - ATENÇÃO Semáforo fora de operação na Av. Assis Brasil no acesso a Av. Bernardino Silveira Amorim. Trânsito acentuado na região.", "ATENÇÃO! Semáforo fora de operação na Av.Sertório x R.Zeferino Dias. Trânsito acentuado na via. EPTC no  https://twitter.com/i/web/status/974719116706832385 … (@EPTC_POA)", "15h48 - ATENÇÃO! Semáforo fora de operação na Av. Sertório x R. Zeferino Dias. Trânsito acentuado na via. EPTC no local. pic.twitter.com/DpMYKNrdi5", "ATENÇÃO! Semáforo fora de operação na Av.Dr. Nilo Peçanha, próx. a R.Des. Augusto Loureiro Lima. Trânsi… https://twitter.com/i/web/status/974714412140564480 … (@EPTC_POA)", "15h29 - ATENÇÃO! Semáforo fora de operação na Av. Dr. Nilo Peçanha, próximo a R. Des. Augusto Loureiro Lima. Trânsito acentuado na via. pic.twitter.com/73XQGVnq3j", " ATENÇÃO  Semáforo fora de operação no cruzs. da Av.Nilo Peçanha e R.Carazinho e Carlos Trein… https://twitter.com/i/web/status/974641616928563200 … (@EPTC_POA)", "10h41 -  ATENÇÃO  - Semáforo fora de operação no cruzamentos da Av. Nilo Peçanha e R. Carazinho e Carlos Trein Filho. Agente da EPTC já orienta trânsito no local. pic.twitter.com/2G1s5P9sf3", "Semáforo de pedestres fora de operação na Av.Wenceslau Escobar, próx. a R.Dr. Castro de Menezes. Trânsi… https://twitter.com/i/web/status/973977760841502720 … (@EPTC_POA)", "14h42 - Semáforo de pedestres fora de operação na Av. Wenceslau Escobar, próximo a R. Dr. Castro de Menezes. Trânsito não está acentuado na via no momento. EPTC já está em deslocamento para a resolução do problema. pic.twitter.com/CLHdwJAmaK"]