["Boa dia. Postando hoje um projeto que está sendo realizado no estilo preto e cinza. Fechamento… https://www.instagram.com/p/BaB9ycMHk7D/ ", "Mais uma etapa concluída do fechamento que está sendo realizado na  perna do meu brother.… https://www.instagram.com/p/BawTEWSHLGc/ ", "Bom dia. Mais uma etapa concluída do fechamento que está sendo realizado na  perna do meu… https://www.instagram.com/p/BawITVkHuN9/ ", "Bom dia. Trabalho em desenvolvimento que está sendo realizado no meu brother Lucas Vargas.… https://www.instagram.com/p/BZOPGy0n44M/ ", "Um sonho tão sonhado, agora sendo realizado!!\n#FestaReal #PrincesaMariaClara \n#faz1 #1reinado… https://www.instagram.com/p/BX5P1qYg9xI/ ", "Bom dia.  Postando hj o projeto Samoan que está sendo realizado no meu brother Bruno. (Em… https://www.instagram.com/p/BdATECLHYhk/ ", "Mais um sonho realizado em 2017, e ainda sendo um dos poucos seletos que foi ao show desse… https://www.instagram.com/p/BcqvVcghmpB/ ", "Presente de Natal? Sim, já ganhamos! Um sonho de infância sendo realizado! Obrigado, meu amor!… https://www.instagram.com/p/BWOoTOAB1d5/ ", "Tento usar aquela ref de temos esse $ e data fim, mas não controlamos o que teremos exatamente. Nos ajude a garantir que o que importa de verdade está agora sendo realizado ou está perto do topo. Isso interno. Externo ainda estou no ponto de conseguir formalizar o orçamento. :)", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "14h37 - Serviço emergencial sendo realizado na R. José de Alencar próx. a Praça Menino Deus sentido Padre Cacique. Trânsito está bem carregado na região. Melhor opção de desvio neste momento: R. Mucio Teixeira - R. Barbedo - Av. Getúlio Vargas. pic.twitter.com/8k3mkkRrJH", "Aquele sonho sendo realizado @_Mauriciorib", "MEU UM OVO RECHEADO DE PUDIM \nISSO EH MEU SONHO SENDO REALIZADO", "Serviço sendo realizado na faixa da esquerda da Av.Praia de Belas, sent B/C, próx. ao cruzame… https://twitter.com/i/web/status/974688469489541120 … (@EPTC_POA)", "13h46 - Serviço sendo realizado na faixa da esquerda da Av. Praia de Belas, sentido bairro/centro, próx. ao cruzamento com a Av. Aureliano De Figueiredo Pinto. Não há bloqueios na pista, mas requer atenção dos motoristas no local.", "09h27 -  ATENÇÃO  - Há serviço emergencial sendo realizado na R. José de Alencar próx. a Praça Menino Deus sentido Padre Cacique - Érico Veríssimo e nesse momento encontra-se bloqueada para a realização desse serviço. pic.twitter.com/Sef5EyYXKm", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido... https://fb.me/9vp1hddzV ", "ATENÇÃO! Serviço sendo realizado na http://Av.Ipiranga , sent C/B, próx. ao cruz. c/ a http://Av.Jo … https://twitter.com/i/web/status/974329124318863363 … (@EPTC_POA)", "13h58 - ATENÇÃO! Serviço sendo realizado na Av. Ipiranga, sentido centro/bairro, próximo ao cruzamento com a Av. João Pessoa. Trânsito acentuado na via. pic.twitter.com/FwCKeYN9YI", "seria meu sonho de princesa sendo realizado?  https://twitter.com/tropaproducoes/status/974101357732007941 …", "Serviço sendo realizado no corredor de ônibus na Av.Farrapos, próx. a R.Santo Antônio. No momento o trâ… https://twitter.com/i/web/status/973972170870321152 … (@EPTC_POA)", "14h20 - Serviço sendo realizado no corredor de ônibus na Av. Farrapos, próximo a R. Santo Antônio. No momento o trânsito flui bem na região. pic.twitter.com/LnEMP3Vbyl", "Seria nosso sonho sendo realizado, a última pá de terra pra enterrar de vez ", "Serviço sendo realizado na Av.da Cavalhada, sent C/B, próx. a R.Dr. Campos Velho. Trânsito… https://twitter.com/i/web/status/973627906374201346 … (@EPTC_POA)", "15h32 - Serviço sendo realizado na Av. da Cavalhada, sentido centro/bairro, próximo a R. Dr. Campos Velho. Trânsito está acentuado na região. pic.twitter.com/FJiABmZ9PR", "13h40 - Serviço sendo realizado na Av. Ipiranga, bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída no local. Trânsito acentuado na região.", "Serviço sendo realizado na pista da esquerda da http://Av.Ipiranga  próx ao cruz. c/ Av.Érico Veríssimo sent B… https://twitter.com/i/web/status/973547339913814018 … (@EPTC_POA)", "10h12 - Serviço sendo realizado na pista da esquerda da Av. Ipiranga próx ao cruz. c/ Av. Érico Veríssimo sentido B/C. Trânsito é acentuado no trecho. \n\nFotos: Mattheus Moraes pic.twitter.com/YpcF1nLHfr", "09h35 - Há serviço sendo realizado na Av. Bento Gonçalves sentido C/B, próximo a Est. João de Oliveira Remião, na pista da direita. Trânsito flui bem na via, mas pedimos atenção dos condutores.", "08h58 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Ipiranga, pista da esquerda, passando a Av. da Azenha sentido B/C. Trânsito é bastante lento na região. Na 2ª imagem, Ipiranga x João Pessoa há congestionamento na via. pic.twitter.com/sus5OXS0sZ", "meu sonho sendo realizado não acredito que isso ta acontecendo, ser carat é só ser mimada pelo svt https://twitter.com/svtranslations/status/973498498917257216 …", "14h23 - Direto das câmeras da EPTC: serviço sendo realizado na Av. Cristóvão Colombo, sentido centro/bairro, próximo a R. Dr. Vale. Fluxo está acentuado na via, mas sem lentidão. pic.twitter.com/CLnj9NzwSN", "09h05 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Edvaldo Pereira Paiva sentido B/C próx. ao cruz. c/ Av Ipiranga na pista da esquerda. Pedimos atenção dos motoristas que vão passar pelo local! pic.twitter.com/2xsUkaN3VL", "-Pra quem não sabe, o FUNERAL do Internacional está sendo realizado no Beira Rio.\n\n#GreNal", "Outro eixo de oficinas que está sendo realizado nesse momento é \"Sinais dos Tempos na Difusão Espírita\".\n\nEste... https://fb.me/1AXYOsULO ", "Um sonho de criança sendo realizado, VAAAAAAAAMO INTER!!!!!! (@ Estádio Beira-Rio for Internacional vs Grêmio in Porto Alegre, RS) https://www.swarmapp.com/c/4jvhjXrKPj2 ", "Atividade abriu há pouco no CT Luiz Carvalho e um rachão está sendo realizado. Luan participa normalmente. Primeira parte da atividade foi fechada. @GuaibaEsportespic.twitter.com/rbE0TA32Sr", "As esquipes da Prefeitura começam a atuar, neste sábado, em diversos locais da cidade. Neste momento está sendo realizado o Mutirão de Limpeza na Av. Eng. Irineu Carvalho Braga, pintura de meio fio na Rua Ramiro Barcelos e roçada na Praça Céu, no Rio Branco. pic.twitter.com/WJHpbFyLFp", "Vamos de Quiz? \nEm 1992 tivemos vários Grenais sendo 3 amistosos e 3 pela Copa RBS(hj seria copa IVI) \nNo terceiro Grenal realizado em Erechim valendo o título em que o Grêmio acabou ficando qual foi o placar?", "14h08 - Direto das câmeras da EPTC: serviço sendo realizado no cruzamento da R. Ramiro Barcelos x Av. Cristóvão Colombo. O corredor de ônibus na Cristóvão Colombo está bloqueado no momento. Passei de pedestres também está bloqueado. Trânsito está bem acentuado na região. pic.twitter.com/kzXiBnT5LK", "MAIS UM SONHO SENDO REALIZADO!\n\nGRATIDÃO...... Essa é a palavra!\n\nGRATIDÃO a Deus por me inspirar e fazer eu... https://fb.me/9sLibtsvo ", "08h57 - Direto das câmeras da EPTC: Serviço sendo realizado na pista da esquerda na Av. Edvaldo Pereira Paiva sentido C/B próx. a Av. Ipiranga. Trânsito flui bem na via, mas pedimos atenção dos motoristas que passarem pelo local. pic.twitter.com/dywltjf7Fq", "Consegui realizar o pagamento. Ainda não apareceu como pagamento realizado, mesmo sendo cartão de crédito. Acredito que seja devido ao número elevado de compras.", "Gleici descobrindo a aliança? MEU SONHO SENDO REALIZADO #BBB18", "14h25 - Serviço sendo realizado na Av. Cristóvão Colombo entre R. Ramiro Barcelos e a R. Gaspar Martins. Não há bloqueios na via e até o momento o trânsito flui com normalidade na região. pic.twitter.com/no7doI0621"]