["Porque meus dias sem você seriam totalmente sem sentido… https://www.instagram.com/p/BfMbq0pl4jlMI7K8IKjeY6GLJUqlztYOpTQQ8s0/ …", "O verdadeiro sentido da frase, se juntas já causam imagina juntas. Vim aqui com a nossa primeira… https://www.instagram.com/p/BezO3CAjOhc/ ", "Algumas coisas não precisam fazer sentido, basta valer a pena.\n#viagem #viajar #instagram… https://www.instagram.com/p/Bew6PCbgHDS/ ", "Estado em sentido latu sensu", "Boa noite\nO sentido da vida é estar vivo. É tão claro, tão óbvio e tão simples. Mesmo assim,… https://www.instagram.com/p/BX9EghUg6Et/ ", "No melhor sentido possível", "Não Me ObRIGUe a faZeR sEnTiDO. #casacor2017 #poa #mundo #sentido #mirrorpic #decor @ Casacor RS… https://www.instagram.com/p/BXz79JRlKZR/ ", "Não faz sentido olhar para trás e pensar: devia ter feito isso ou aquilo, devia ter estado lá.… https://www.instagram.com/p/BXrN4pYg7NQ/ ", "Algumas coisas não precisam fazer sentido basta valer a pena...… https://www.instagram.com/p/Bee8eMhhFwAtSgbapfvvPlIyMdyv3wDnVZ2-as0/ …", "Aquela fotinho que fatalmente todo mundo faz olhando pro espelho e se sentido gato. O fato é que… https://www.instagram.com/p/BeRToo1Heyo/ ", "RASPAR A BARBA NO SENTIDO CONTRÁRIO DO CRESCIMENTO\n⠀\nEssa dica é velha, mas muito importante.… https://www.instagram.com/p/BeQ3QrClv89/ ", "Blitz se formando na Itacolomi sentido gravatai Cachoerinha @radarblitzpoa", "As coisas não têm significado: têm existência. As coisas são um único sentido oculto das coisas.… https://www.instagram.com/p/Bd_fBswhIOf/ ", "Contigo a vida tem sentido, te amo  em Iguatemi Porto Alegre https://www.instagram.com/p/Bd6SrsahAjsFwaG26EU6nhCf_fyJeXwrkb7Stg0/ …", "Depois que eu voltei do Uruguai comer chocolate sem uma camada de doce de leite não faz muito sentido pra mim.", "Vi e não resisti... um bom e bem louco (no bom sentido) fim de semana, meus amigos! em Av.… https://www.instagram.com/p/BborFF_lT5m/ ", "Que fique mal explicado, quem faz sentido é soldado. em Parcão de Gravataí https://www.instagram.com/p/BbkENzCBDOK/ ", "Agora tudo faz sentido...\n\n#curling #spider #terraquadrada #mundodalua #vaiplaneta #caninos… https://www.instagram.com/p/BbakukqAI04/ ", "Hoje ao pagar minha mensalidade do Grêmio, fiquei em posição de sentido.\nPaguei com satisfação e… https://www.instagram.com/p/BcV6Nl5g3pT/ ", "Dia 30.11 teve aula do Curso de Constitucional com professor Lucio Almeida, abordando sentido… https://www.instagram.com/p/BcLwglhl2XV/ ", "Dar um sentido pra minha vida, sem viver numa mentira,\nPra poder voltar a sonhar. #Maneva em… https://www.instagram.com/p/BcLqj48BKMy/ ", "#noisvamoacabacomoplaneta Agora essa tag faz todo o sentido. Que caos!  #soylocoportriamerica… https://www.instagram.com/p/BcGs1t_BsJX/ ", "Bom dia! Não sou supersticioso. Mas  olhando as fotos em sentido… https://www.instagram.com/p/BcE56aAgO8dBPNH7NEkRXu76z3B5icsLZoHy0M0/ …", "Algumas coisas não precisam fazer sentido, basta valer a pena !  #corridacolorada… https://www.instagram.com/p/BcCPWEzB633/ ", "simm o grupo q fez a legenda abrasileirou~ pras pessoas conciliarem melhor já que o sentido é o mesmo haha um hino de legenda", "Que nunca esqueçamos o verdadeiro sentido desta data \n#natal em Porto Alegre, Rio Grande do Sul https://www.instagram.com/p/BdGun1vgrvr/ ", "Domingo poético  em O sentido da vida https://www.instagram.com/p/BdFsoDwFvSu/ ", "Verdadeiro sentido do Natal...\n#jesusnasceu #estachegandoonatal em… https://www.instagram.com/p/BdCpTevgN5iohcVdu7kLfElfflpxWN7YT3biw80/ …", "Esse provérbio famoso faz muito sentido para os negócios.\n\nAssista e me diga se faz sentido para… https://www.instagram.com/p/Bc-zDCIHm0g/ ", "demonstre força de vontade que tudo vai fazer sentido pra frente ! em Ceasa rs https://www.instagram.com/p/Bc91qG4jP2t/ ", "\n\"Pra mim não faz sentido alguém\nQue tem asas não ter o céu\nInteiro para poder voar\nSe… https://www.instagram.com/p/Bc5UZWAg8Mc/ ", "Não quero ter a terrível limitação de quem vive apenas do que é passível de fazer sentido.\n\n:… https://www.instagram.com/p/BWqVgHsltuG/ ", "É impossível, disse o orgulho. É arriscado, disse a experiência. É sem sentido, disse a razão.… https://www.instagram.com/p/BWfmHpthgVN/ ", "Nos últimos dias eu tenho sentido muita saudade de Rio das Ostras. Não sei se mais da dinda… https://www.instagram.com/p/BWdcN2RgZHR/ ", "uma foto que faz 0 sentido só pra dizer que: ORGULHEI TODA #lgbt #bi @ Redenção - Parque… https://www.instagram.com/p/BWHMTaKlvzP/ ", "\"Pratique a gentileza sem propósito e atos de beleza sem sentido\". - Anne Herbert @… https://www.instagram.com/p/BWBFvIQBmrS/ ", "Simples assim... é por ela que tudo faz sentido! O amor em forma… https://www.instagram.com/p/BWAlIu6BhYNRXlCy9angqq1r6-jbEQt98PwwdY0/ …", "Passe a fazer algum sentido... @ Parada 13 https://www.instagram.com/p/BU0h4QYFHHYbiY_Qqia8TC45iWrkijj3dqB-MM0/ …", "A vida não tem sentido", "E quando tu vê que esse monte de fiozinho começa a fazer sentido e não quer mais parar de… https://www.instagram.com/p/BUnbFWvh_KI/ ", "uma foto sem sentido na tua timeline @ Federal University of Rio… https://www.instagram.com/p/BUXDz9fgER7xi28M0aZ01p4n4alwVsDFBgcq980/ …", "Pra que entendam: pode falar quando ele for mal, agora dized \"n serve\", \"é podre\", etc é que acho sem sentido.", "Não vou ficar parado, não vou passar batido, se nada faz sentido a muito o que fazer. @ Gravataí https://www.instagram.com/p/BUFPq4_j2LQ/ ", "procurando o sentido da vida @ Casa De Cultura Mario Quintana https://www.instagram.com/p/BUC5xCNgNjM/ ", "Quando tu te vê imersa e percebe que além de fazer sentido, vale a pena. \n\nCLASSICISM?… https://www.instagram.com/p/BaNMf04AIot/ ", "quando tu te vê imersa e sabe que além de fazer sentido, vale a pena. \n\nCLASSICISM? #futureprog… https://www.instagram.com/p/BaNL2AggmNI/ ", "Deixando aqui uma foto pra registrar a Moving, a única tirada e que não faz sentido kkk FOI… https://www.instagram.com/p/BaC7UyHh0q1/ ", "Ele está ausente das noites, procurando um sentido nesse mundo louco… https://www.instagram.com/p/BZ7jw4lFJziZCc_jpJKGgfqOL3-zgcukkCH3EA0/ …", "Ela é como um livro misterioso que muitos leem mas poucos conseguem entender o seu sentido.  em… https://www.instagram.com/p/BZ4pcoqDYAj/ ", "Desafio. É isso o que me move. Preciso de mudanças a cada dia, só assim a vida faz sentido. A… https://www.instagram.com/p/BZwu-2bFhoY/ ", "Como pode uma música sem letra, para alguns sem sentido, dizer tanto… https://www.instagram.com/p/BZfCW53hdAosTf4nRHte1t8JX5Jxt4PVMpppHk0/ …", "a foto não precisa ter \"sentido\", apenas necessita combinar com meu feed @ Porto Alegre https://www.instagram.com/p/BVxP1rkgd9Y/ ", "sempre leio teus tweets 2 vezes, pra ver se tem duplo sentido kkkkk\rSOU A MELHOR SEM DÚVIDA ", "Se faz sentir, faz sentido!  @ Fazenda Minuzzo https://www.instagram.com/p/BVsvzibA5C7VpwSYOW6hQXCiTRJipoKyBVQ82o0/ …", "Algum dia tudo fará sentido. Enquanto isso, ria da confusão, chore… https://www.instagram.com/p/BVkcbM9F4FnMeL4f-hazBfBuuVIjhQM033cHd80/ …", "Com vc ao meu lado,minha vida faz mais sentido!!  #filhapic.twitter.com/tuK7DP5gXP", "A vida é uma história contada por um idiota.cheio de som e de fúria. Sem sentido algum..\n\nUma… https://www.instagram.com/p/BU-ImqrAqz1/ ", "A vida tem o sentido que você dá. #Love #Family  @ Hipica https://www.instagram.com/p/BU9KWN4FHC6/ ", "Hoje o meu #tbt realmente faz sentido a #. Não são nem 5 e nem 10, SÃO 13 anos que eu conheci… https://www.instagram.com/p/BZT8YzbBogH/ ", "É... Faz muito sentido... Como toda a historinha acreditada...\n\nÉ... \n\n\n#boanoite #orgulho #rs… https://www.instagram.com/p/BZR7dH6ggTx/ ", "\"Like the legend of the Phoenix...\" e Nile Rodgers conta que ficou livre de um câncer. Faz todo o sentido! #FODA #GetLucky", "Nunca essa frase fez tanto sentido... viajar é bom mas voltar pra… https://www.instagram.com/p/BYzXrZthp1DTwsYkgMdyPkW0GBT4eHjhEYrVSc0/ …", "Desapego, no seu sentido mais amplo, significa ser leve. Não é que você não possa amar algo ou… https://www.instagram.com/p/BYrjmrdFWxI/ ", "Se não faz sentir, não faz sentido!!! em Residência Dos Cardoso https://www.instagram.com/p/BYrP7xeBKfMb1QVl_EufetmxVv9d_xeMPpNWic0/ …", "No final vai ficar bonito e vai dar muito certo, por mais que agora não faça muito sentido ou… https://www.instagram.com/p/BYmcZvLh_gr/ ", "@RadarBlitzPOA radar móvel. Ipiranga passando a PUC, sentido centro / bairro. Canteiro central", "Meu companheiro de aventuras no sentido total da palavra. Apenas te amo jhosouzas … https://www.instagram.com/p/BSMq5XGABV4/ ", "pessoas que levam tudo a sério, que não aprenderam sentido conotativo na escola me preguicinha", "tem coisas que ficam pendentes por tanto tempo que vai chegar uma hora que nem vai mais ter sentido tocar nisso", "I'm at Divina Comédia - @divinacomedia_ for Sentido Inverso, DJ Jason X in Porto Alegre, RS https://www.swarmapp.com/c/9bwvdE6pwRH ", "\"Eu cavo, tu cavas, eles cavam, nós cavamos. \"\n\nEu sei, não teve sentido algum está legenda, mas… https://www.instagram.com/p/BSCSoQaBZ7c/ ", "Trânsito parado na BR-290, próximo ao Km 125, no sentido interior capital. @TransitoPOARSpic.twitter.com/Z7T1GfWZMx", "Ontem eu descobri o real sentido da frase \" Nada é tão nosso quanto os nossos sonhos. \" Me… https://www.instagram.com/p/BR4I07WlNFQ/ ", "Toma um café,respira e vamo de novo pq o esforço e o escabelamento vai fazer sentido e valer a… https://www.instagram.com/p/BR3oUguj7Mi/ ", "A vida ao teu lado faz mais sentido.... #pareçoumratinho  @… https://www.instagram.com/p/BR1pigblD1XRV8Zq-Xso4elCSFxVI4nxKCCx4g0/ …", "Não vejo sentido em recorrer da punição por causa da briga em Veranópolis. Tem é que punir os envolvidos e os incentivadores da \"torcida\".", "\"você fez merda\" de Liniker nunca fez tanto sentido", "a vida não tem mais o menor sentido", "Outra coisa sem sentido: pra quê cantar provocação pro Grêmio? Qual é o sentido?", "Estão mal, mas o time tá classificado. Não vejo sentido nas vaias num jogo desse.", "Como pode uma música sem letra.para alguns sem sentido.dizer tanto assim sobre nós ??\nO trance é… https://www.instagram.com/p/BTHYZ7DgN_v/ ", "Se conseguirmos manter essa linha tudo faz sentido e tudo mais bonito", "A vida ta mais sem sentido que esse hamburguer com abacaxi @ Solar Coruja https://www.instagram.com/p/BSwEMx0lTam/ ", "Cole o sentido da vida @ BarraShoppingSul https://www.instagram.com/p/BSrVXZmj-c_/ ", "Alguns dizem q escolhemos nossas amizades, já eu acredito q mesmo nesse sentido eu encontrei… https://www.instagram.com/p/BSpqlq7FLjb/ ", "As coisas fazem mais sentido aqui... () @ Hospital Psiquiátrico São Pedro https://www.instagram.com/p/BSoygQ-hOAT/ ", "Uma vida sem sentido não vale a pena ser vivida!\n-\nEntão....\n-\nEncontre se PROPÓSITO e tenha a… https://www.instagram.com/p/BSa8iPGgUXi/ ", "Cuidado!\nTáxi na Av. Protasio Alves, quase em frente ao HCPA, sentido B-C, soltando o gás GNV por um cano que estourou. Perigo!", "\"Sobre o verdadeiro sentido da vida\" \n#familia #amor #amomuito #felicidade… https://www.instagram.com/p/BSZodwrDQRG/ ", "O verdadeiro sentido de \"MITAR\" @ Pôrto Batista, Rio Grande Do Sul,… https://www.instagram.com/p/BSZeLJ2FT8U8NOXjTN0tOwOBUb05w5lmr5RP-w0/ …", "se sentir leve é isso que faz a vida ter sentido\nqueria me sentir assim sempre", "Bordão das quintas-feiras\r\r\"Faz sentido??\"", "Quando as coisas não fizerem mais sentido\nE nada mais prender você \nNão tenha medo de trocar o… https://www.instagram.com/p/BSRagXPjpSS/ ", "Minha vida ficou sem sentido hj quando a Luíza me deu spoiler do final de Sons Of Anarchy", "O medo fez achar sentido na coragem", "quando vc segura a mão de alguem e sente todo seu mundo fazendo sentido novamente  @ Milão Hotel https://www.instagram.com/p/BT48jjrF_l4/ ", "Nunca fez tanto sentido esse check in... (@ Arroio Dilúvio in Porto Alegre, RS) https://www.swarmapp.com/c/2EiFOiUcLHD ", "Agora tudo fez sentido... É isso que tá acontecendo... \n#boanoite #faltavitamina #botavitamina… https://www.instagram.com/p/BTsJI4djEhS/ ", "Mostrou com transparência o sentido de amar  @ Ipanema, Poa https://www.instagram.com/p/BTsFn5jFyLB/ ", "@RadarBlitzPOA blitz EPTC na Bento. Campus do Vale sentido Viamão - Poa", "Como pode uma música sem letra, para alguns sem sentido, dizer tanto assim sobre nós?\nO trance é… https://www.instagram.com/p/BTj8eK3FTvc/ ", "Quando tu chega bêbada do role e tenta tirar uma foto c sentido @… https://www.instagram.com/p/BTjz-6gDXfpoWuBoocYvM1pVERd5sQDaV6Qym80/ …", "depois de olhar unbreakable o final de split vai fazer todo sentido", "Hoje foram 16 K. Corre é a melhor parte da vida. Tudo faz sentido. O… https://www.instagram.com/p/BTPF6uMguCwFHY39xAn_hDzCtgbXFnfZ1gkwZY0/ …", "Nada tem sentido se estamos sozinhos! \n-\nNothing make sense if we are alone. @ Fabiano Gomes -… https://www.instagram.com/p/BTO4J0Xg0v2/ ", "Encontrar um caminho e dar sentido um sentido para nossa vida ccca78… https://www.instagram.com/p/BTJ3eEqljbm1mlCcuKrdNhLezr6-dJZ-195LmI0/ …", "Um dia tudo isso fará sentido. Então sorria da confusão e das… https://www.instagram.com/p/BQYv3GFA2rFHYEtLG1AWCsb1YKeEQ4vre_AlFg0/ …", "Um contonete,(no melhor sentido),para os meus ouvidos.\n#viva #boamúsica #djavan #amigos @ Porto… https://www.instagram.com/p/BQVv9YMAuGA/ ", "Guia o sentido da relação, omite seu coração ou aproveita e aceita essa comunhão", "faz muito sentido ksnxkbosjdkdn", "To olhando Porco, cabra, banana, grilo que desenho mais sem sentido, até parece a minha vida", "É como dizem: quem tem sentido é soldado", "Se olhares ao redor e parecer que seu mundo perdeu o sentido e a tristeza invadiu o seu coração… https://www.instagram.com/p/BQMFUvEDWJ5/ ", "uma hora e dezoito minutos de FaceTime eu aprendi inglês/geografia e o real sentido de sintonia.", "A cada dia que passa tu me mostra o verdadeiro sentido da vida! Meu… https://www.instagram.com/p/BQJayA2gqRzUy-7IU-v_H4zmyyxJjonTLCuwqY0/ …", "Aquela fotinho sem sentido mas que vc gosta @ Av Otto Niemayer https://www.instagram.com/p/BQAye6eDBht/ ", "oi, bom dia! O que aconteceu com os ônibus da Osvaldo Aranha? (Foto sentido bairro > centro) pic.twitter.com/sxg5E3nA3J", "Nem to sentido meu dedo", "amo essa foto que não faz sentido algum\nbom dia!!  @ Fabico - Ufrgs https://www.instagram.com/p/BP419OJDiUj/ ", "Todo sentido!\n\n#Repost @akapoeta with @repostapp\n・・・\n\"... seu toque me fazia sentido\" @ Porto… https://www.instagram.com/p/BP31OUrhX06/ ", "Palestrando sobre \"Viktor Frankl e Sentido da Vida\" para os secretários do CLJ de Porto Alegre.… https://www.instagram.com/p/BROmN8IDxLn/ ", "Esclarecendo: eu acho tão sem sentido cantar isso (e vão cantar) quanto o Renan imitar o Kidiaba (como ele imitou). Só emiti minha opinião.", "Quer saber o sentido da vida? Pra frente. \n#BTarde #Azar #Foi #Magrinho  @ Bairro Farrapos https://www.instagram.com/p/BRI-WZnjnEC/ ", "Minha cabeça é louca e liga uma coisa na outra sem razão... Mas ate que faz sentido", "Essa rede social tá perdendo o sentido", "Algumas coisas não precisam fazer sentido, basta valer a pena!\n#viagem #viajar #tarde #rio… https://www.instagram.com/p/BRB4OooDK6Q/ ", "Mais faz sentido ue '-'", "É como a Rapunzel, não faz sentido ela querer botar o dedo na agulha, mas ela bota", "Não fez nenhum sentido eu arrumar meus bglh pra andar hoje se meu skate ficou no Califa", "mas tu não pode te iludir que vai ser campeão da CB por golear o oeste entende. Não faz sentido.", "\"Amor de mãe arrebenta as portas do céu\" \n\nLi isso hojr e nunca fez tanto sentido. A fé de uma… https://www.instagram.com/p/BQ1bZsrjul-/ ", "Natalia,Nilson e Weslley me perguntando das mensagens sem sentido.", "O verdadeiro sentido da vida\nÉ ter a impressão que se tem tudo,\nmesmo quando falta muito.\nÉ ter… https://www.instagram.com/p/BQln-PhDC-c/ ", "Hoje foi dia de pipocar! #popcorn mostrando todo o sentido da frase \"aceleração em rede\"!… https://www.instagram.com/p/BQjadM5g0Ch/ ", "Os desafios são o que tornam a vida interessante e superá-los é o que dá sentido à vida.\n\nSalve… https://www.instagram.com/p/BPkCF2BB0-z/ ", "Sentido litoral... @ Freeway (BR 290) https://www.instagram.com/p/BPgEAFngOT0joBTQr4LPUOQBtcnCWDloZj3b1c0/ …", "Oi ser humano c os snaps mais sem sentido da vida. Saudades!", "O carão nessa foto não faz sentido mas eu gostei @ Parcão - Parque Moinhos de Vento https://www.instagram.com/p/BPSqGwtAVbN/ ", "Negócio é o seguinte: eu poderia fazer uma piadoca de duplo sentido pra ilustrar essa foto, mas… https://www.instagram.com/p/BPLMOqAjiQ3/ ", "\"Se faz sentir, faz sentido.\" \n\n#eueela #vida #love #euteamo #mozi #couple  @ Porto Alegre, Brazil https://www.instagram.com/p/BPJFkzlgNOi/ ", "As pessoas n entendem o sentido da frase \"não to afim de falar com ninguém\".", "É sentado nesse banco que todo resto perde sentido, nem tristezas, frustrações e inquietações.… https://www.instagram.com/p/BPBL3AqAeE3/ ", "Mercy (filme do Netflix): História confusa, sem pé, nem cabeça, que não explica nada e não faz o menor sentido.", "• Pois então me traga o medo, assim vejo sentido na coragem. • @ Centro Cultural CEEE Erico… https://www.instagram.com/p/BO48jHVBqme/ ", "Bom. Faz sentido. https://twitter.com/fabriciopaulino/status/816987930166231040 …", "Ja estamos pegando a estrada sentido litoral para dar aquele rolê de skate a tarde na pista de… https://www.instagram.com/p/BOz2ZiLgN1G/ ", "bom nesse sentido sim, mas agosto pra mim é o pior mês por vários fatores e feliz 2017 ao amigo saudades aliás mestre", "e tambem dos seus funcinários que enquanto recebiam salarios em dia não se importavam com o sentido da TVE...", "é João mas ele ficou anos sem sentido por culpa dos deputados que deveriam lhe dar autonomia em educação...", "Qual o sentido da vida? Para frente! \n.\n.\n#happynewyear #2017 #gofuther #go2017 #intuos… https://www.instagram.com/p/BOuet2kgwLJ/ ", "Engarrafamento total Glória sentido Restinga (@ Hospital Parque Belém in Porto Alegre, RS) https://www.swarmapp.com/c/k3GekILhGoP ", "É q eu n entendi o sentido da tua frase jfjgkv", "\" Para curtir a vida, você não precisa imaginar coisas sem sentido,… https://www.instagram.com/p/BXRPaaHlDTNMaikGLGwjZnrFgNy7pXIFcCvR6Y0/ …", "\" Para curtir a vida, você não precisa imaginar coisas sem sentido,… https://www.instagram.com/p/BXRNjvulLEWeZrYOaZouLFKmbvKTMSom4ZA1OA0/ …", "Só faz sentido se for sempre assim.  @ Park Tupã Oficial https://www.instagram.com/p/BXMJYdYllHz/ ", "Eu nao acredito que o Rei Ezequiel nao tem aquele dred e ele é careca, estou me sentido iludido, obrigado TWD por me decepcionar", "Quem não ama demais ama pouco, frase pequena com sentido gigante pois nosso amor é demais porque… https://www.instagram.com/p/BXG6OaYFJdT/ ", "obrigado por me ajudar a constituir.\ndesculpa tantos erros.\n\ntu me faz ter sentido.\nfaz dois… https://www.instagram.com/p/BXG3Z4VBwVW/ ", "E a tua vida sem sentido, comendo ,transando , se drogando que nem loucos pirados , mas o sentido mesmo da vida vocês não buscam!", "É hooooje que queimo a língua (e não é no sentido figurado!!) #SopaDeCapeletti https://www.swarmapp.com/c/a5CsW6zpIdS pic.twitter.com/mPcPluYJ1b", "Um pouco de ontem!\nSem vocês na minha vida, nada teria sentido… https://www.instagram.com/p/BW6F_aXjhMv/ ", "Amor de irmãos...lindo...pena eu nunca ter sentido ou tido a experiência desses momentos!!! @… https://www.instagram.com/p/BW5dTMHDjq_/ ", "acordei bemol\ntudo estava sustenido\nsol fazia \nsó não fazia sentido @ Praça da Alfândega https://www.instagram.com/p/BW35XEMlC2n/ ", " Nunca fez tanto sentido como agora.  #heart #love #thisislove #mylove #justloving… https://www.instagram.com/p/BW27JlyFYCx/ ", "Vê se não fica assustada quando eu digo: eu nunca fui daqueles que fazem sentido @ Sinners https://www.instagram.com/p/BWv4wkLDwMp/ ", "Férias mau começou já to sentido falta da Rafa, Natali e a nega ", "Deixa eu devolver o orgulho do gueto e dar outro sentido pra frase, \"Tinha que ser preto\"", "Maconha é mil vezes melhor que álcool, em qualquer sentido.", "Ah não vou corrigir meu Tweet kkkkkkk bom que ficou com duplo sentido mesmo ", "Pequena no sentido de queridinha ta kkk", "Ponle sonido y dale sentido al sueño que nunca haz cumplido y que un segundo te haz creído, como tu quieres, haz lo que eres.", "Meu sexto sentido n falha velho.... eu tenho certeza de tudo que fazem de mal pra mim", "segunda coisa: tava ali de boas na praça, quando vi que dois meliantes tava vindo em direção a praça. BELEZA, SUAVE, TRANQUILO, SERENO. Nada fora do normal. Dai tá, continuei meu caminho até começar a correr. Tô lá correndo, e do nada aquele SENTIDO ARANHA MIL GRAU+", "Artigo, Claudia Wilde - Malditos canalhas ! Precisavam de um cadáver para chamar de seu \nO que a imprensa engajada, a esquerda e os aparelhos estatais estão fazendo - no sentido do uso político de uma única morte como tantas outras neste país - causam engulhos.\n\n@JoseVel89010744", "Defensor 1976 eterno.\nVolta olímpica no sentido inverso em protesto contra ditadura e operação condor.", "Me mostrou com transparência o sentido de amar", "eu tenho só um seguidor, e tecnicamente estou postando essas coisas SÓ para esse seguidor. Faz sentido, não?", "\"Guria: se cerque de amor, se proteja e cuide bem dos seus superpoderes\"  Essas palavras de Tiago Leifert nunca fizeram tanto sentido como agora! Deus a abençoe", "Melhor queimar tudo de uma vez, que ir se apagando aos poucos, essa frase nunca tinha feito tanto sentido pra mim", "Eu tenho uma agonia de quando alguém fala \"tendeu\" no sentido de \"entendi\".\n\"Tendeu\" é no máximo o modo curto de \"entendeu?\" não essa coisa aí pic.twitter.com/6BQfFqlzy9", "Um curso baseado em: \neu entendi tudo, na minha cabrça faz muito sentido, mas quando eu vou passar pro papel me enrolo todo", "Agora faz sentido", "Meus livros da Laini Taylor da Intrínseca cada um tem um tamanho... um faz sentido ser erro, mas todos? Sacanagem!", "\"Guria: se cerque de amor, se proteja e cuide bem dos seus superpoderes\"  Essas palavras de Tiago Leifert para Emilly nunca fizeram tanto sentido como agora!", "nem faz sentido mas eu to orgulhosa", "Nunca tinha sentido tanta falta da Sexta", "Se humilhava pro guri e pq ele nunca quis nada com ela , ela odeia ele , nao tem sentido", "A hr q tudo fizer sentido vc já vai ter me perdido", "\"PCV\" mt lindaaaaa e faz sentido hein", "Outra vez sentido essa alegria .", "To sentido meu coração bater cm nunca senti antes AAA", "Palestra agora de manhã com gutoniche sobre Educação & Inovação (e Sentido da Vida).… https://www.instagram.com/p/BawOyH3DIwB/ ", "Bom domingo a todos aqueles que fazem minha vida ter algum sentido... para os demais, um bom… https://www.instagram.com/p/BajQtoclo4N/ ", "coração da cidade\nbate sentido zona norte em Bairro Sarandi https://www.instagram.com/p/Bae5UZlB2vW/ ", "Trabalhamos para dar sentido aos dias, colorir a vida com tudo aquilo que podemos comprar com o… https://www.instagram.com/p/BaXkSMYnWO6/ ", "Da série: Frases de banheiro que fazem todo sentido \nEp 2 em Locals… https://www.instagram.com/p/BaWqDNlgKWzkE7Y5dygqkkUFIWjvYlL2evCSyQ0/ …"]