["Bom o que fala desse moço...\nMuito lindo todos os sentidos por dentro e por fora coração de ouro… https://www.instagram.com/p/BeujhH9h8VW/ ", "Te quero em todos sentidos imagináveis, com todos os seus sentidos inigualáveis", "Nossa eu to mt diferente cara, em todos os sentidos e coisas, mudei afu", "Emocionado em todos os sentidos emocionais (@ villagran's house) https://www.swarmapp.com/c/dMNqP8NIqkk ", "11/11/17 Unforgettable, Superou todas expectativas, um show em todos os sentidos, obrigado Carla… https://www.instagram.com/p/BbYMFgqntjo/ ", "essa noite ta sendo surpreendente, em todos os sentidos possíveis", "Retweeted Arteris Planalto Sul (@Arteris_APS):\n\nEm ambos os sentidos da rodovia, o tráfego segue sem pontos de... https://fb.me/1CQMRxj9q ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nEm ambos os sentidos da BR-376/PR, o tráfego segue sem pontos de... https://fb.me/2gZAX9rk7 ", "Mas em outros sentidos talvez", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nEm ambos os sentidos da BR-376/PR, o tráfego segue sem pontos de congestionamento", "eu sou tão apaixonada pela gabz \nvocês não tem ideia \nnão só a beleza ABSURDA que ela tem \nmas a poesia dela \no que ela defende\na fé que ela tem \n\nessa mulher é maravilhosa em todos os sentidos!!!\npor favor conheçam o trabalho dela :) pic.twitter.com/6YABHxePjH", "12h52 - Trânsito fluindo tranquilamente nos dois sentidos do Túnel da Conceição.", "12h28 - Direto das câmeras da EPTC: Trânsito fluindo bem nos dois sentidos da Av. da Legalidade e da Democracia. Até o momento não temos registros de acidentes ou ocorrências em atendimentos nas principais vias da Capital nesse início de tarde de sexta-feira, 16. pic.twitter.com/Dr2xyz62Jj", "em todos os sentidos. O balde fitness tb vai ser amarrado p não voar longe", "2017 foi um ano foda em todos os sentidos, rolou muita merda, mas como sempre as coisas boas acabam se sobrepondo", "Retweeted Arteris Régis (@Arteris_ARB):\n\nBom dia, em ambos os sentidos (São Paulo/Curitiba) da rodovia Regis... https://fb.me/Sh7Z5ha4 ", "Retweeted Arteris Litoral Sul (@Arteris_ALS):\n\nEm ambos os sentidos da BR-376/PR e da BR-116/PR (Contorno... https://fb.me/3eSWZmbiV ", "Eu me sinto inferior em todos os sentidos", "Nico? — eu sinto saudade de estudar com ele, é um guri mt foda em todos os sentidos sabe de uns negócios... https://curiouscat.me/santosmanu/post/357675649?1521164654 …", "futebol do INTER é mal gerido já faz algum tempo, gastamos fortunas em contratações descabidas, e vão barrando os jovens que podem render bem mais para o clube ,em todos os sentidos.", "Morro de rir c esse povinho q luta por tolerância e respeito de todos os sentidos mas que fala\"se vc apoia bolsonaro me exclui da tua rede\" ou \"se vc apoia sei lá quem não merece meu respeito\" HAHAHA PRA TER RESPEITO TEM Q RESPEITAR, NÃO COBREM OQ NEM VCS OFERECEM,  HIPOCRITAS !!", "foi um trouxa cmg em todos os sentidos e agr quer vir pagar uma, eu meressu kkkkk \nta com sdd tu fala", "Acho q comer é melhor q beijar, em varios sentidos", "eu tô tão felizzzzz, como eu amo o rumo que minha vida tá tomando em certos sentidos", "De tudo, em todos os sentidos", "Já era o \"direito\" de fazerem M pela rua... Em todos os sentidos, pq até defecar ficou proibido. Vlw Flw #paz", "eu não deixei ninguém, tu q é louca guria ,briga sem sentidos , Louca", "Veio brigar comigo sem sentidos", "Derretendo (em todos sentidos) de amor por ela  #simsouturista #naoprecisacomentarnafoto @… https://www.instagram.com/p/BQbdeqogyJw/ ", "[31/1 00:46] :Sou desses\n[31/1 00:46] Evellyn: Desses oq ?\n[31/1 00:46]  Em todos sentidos\n[31/1 00:47] Evellyn: Noooossaaaaa", "Que a Gente Suavize os Passos, Escutei os Sentidos e Permaneça em… https://www.instagram.com/p/BY3IUX5FrUqj9qrx_O_9DwLFjroy30B2argdgA0/ …", "educar é um ato de amor (e trabalhar num lugar tão lindo, em todos os sentidos da palavra, é… https://www.instagram.com/p/BYj4nLogh55/ ", "Como falei amanhã saberemos o nome desse lugar que vai mexer com seus sentidos. @ Jorginho H https://www.instagram.com/p/BR2920mjH1U/ ", "Minha vida é uma bagunça em todos os sentidos", "A nossa vida tem 4 sentidos...\namar, sofrer, lutar e vencer. \nAme… https://www.instagram.com/p/BeNn421F8ZXptAj0Pu6BlnlFSvxKg8wABMmMNk0/ …", "Que ano maravilhoso em todos os sentidos, meu time, minha vida mais saudável (14 Kg a menos),… https://www.instagram.com/p/BdDWs_AHuTj/ ", "#throw com saudade dessa amiga linda em todos os sentidos! @melovlaura  #bff… https://www.instagram.com/p/BVagVeOB7KG/ "]