["oi, bom dia! O que aconteceu com os ônibus da Osvaldo Aranha? (Foto sentido bairro > centro) pic.twitter.com/sxg5E3nA3J", "16h29 - Trânsito liberado no Túnel da Conceição, sentido bairro/centro. Fluxo ainda está carregado na via, mas já volta a fluir.", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "Trânsito lento desde av Campos Velho até próximo ao nacional da av nonoai, sentido bairro centro pic.twitter.com/DhVFPkt4fO", "17h09 - Fluxo acentuado na Av. Bento Gonçalves, sentido bairro/centro, próximo a Av. Antônio de Carvalho. Não temos registros de acidentes na região.", "DOM 2:23: @CamargoSul  - balada segura, assis brasil, próximo a dona alzira, sentido bairro centro.", "@RadarBlitzPOA - Balada segura, Assis Brasil, próximo a Dona Alzira, sentido Bairro Centro.", "Balada segura, na Assis Brasil, próximo a Dona Alzira, sentido bairro centro", "DOM 0:22: @eduardochina77 @vazkraemerwl balada segura assis brasil,sentido bairro centro, próximo ao bar tulipa", "Balada segura Assis Brasil,sentido bairro centro, próximo ao bar tulipa", "SAB 1:09: @eduardochina77 @luciano158_s @barathabroll blitz balada segura ipiranga esquina com salvador frança sentido bairro centro", "Blitz balada segura Ipiranga esquina com Salvador França sentido bairro centro", "17h35 - Trânsito acentuado na Av. Protásio Alves, sentido bairro/centro, próximo a R. Ten. Ary Tarragô. Não temos registro de acidentes na região.", "17h08 - Trânsito acentuando no Túnel da Conceição, sentido bairro/centro. Lentidão pode ser consequência do acesso a Legalidade que está bem cheio neste momento. Não temos registro de ocorrências na região.", "14h28 - Av. Ipiranga com trânsito lento no sentido bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída na via.", "13h39 - Trânsito acentuado na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Não temos registro de acidentes na região.", "Manifestantes caminham agora pelo Túnel da Conceição, sentido bairro/centro. Trânsito muito ruim em direção ao centro pelas avenidas João Pessoa, Loureiro da Silva, entre outras.", "08h19 - Trânsito é lento na Av. Protásio Alves, sentido bairro/centro próx. a R. Cristiano Fischer.", "14h31 - Lentidão na Av. Ipiranga, sentido bairro/centro, entre a Vicente da Fontoura e a Silva Só. Obra de uma ciclovia é o que dificulta o trânsito na região.", "14h49 - Direto das câmeras da EPTC: serviço sendo realizado no corredor de ônibus da Av. Farrapos, sentido bairro/centro, próx. a Santo Antônio. Trânsito ainda flui bem na via. pic.twitter.com/IlU8E6depz", "13h46 - Serviço sendo realizado na faixa da esquerda da Av. Praia de Belas, sentido bairro/centro, próx. ao cruzamento com a Av. Aureliano De Figueiredo Pinto. Não há bloqueios na pista, mas requer atenção dos motoristas no local.", "Fio caído sobre a ciclovia da Av. Neusa Brizola, sentido bairro/centro, próximo à Av. Lucas de Oliveira, Petrópolis. @msgarbossars @RdGaucha @marchezan_ @Prefeitura_POA @RdGuaibaOficial @transitogzh @CEEE_IMPRENSA", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro,... https://fb.me/7WgQnLhnr ", "14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via.", "13h42 - ATENÇÃO! Acidente envolvendo três veículos na faixa da direita da Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito lento na via. EPTC e BM no local. pic.twitter.com/zoayyiIPNs"]