["Tráfego está liberado sobre a Ponte do Guaíba, km 97 da BR290. Trânsito ainda é lento na região (@triunfoconcepa)", "Motorista deve ter atenção na região de Eldorado do Sul, devido à forte neblina que dificulta a visibilidade (@triunfoconcepa)", "Movimentação segue elevada na região do acesso a Eldorado do Sul, no km 107 da BR290, porém, não ocorre lentidão (@triunfoconcepa)", "Via liberada na http://Av.Ipiranga , C/B, próx. a R.Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região (@EPTC_POA)", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "Menino Deus: segue o conserto na rede de esgoto cloacal na Av. José de Alencar esquina Praça Menino Deus; previsão de concluir os trabalhos no final da tarde. Não há impacto no abastecimento de água da região. Apenas bloqueio de trânsito em uma pista da José de Alencar.", "14h37 - Serviço emergencial sendo realizado na R. José de Alencar próx. a Praça Menino Deus sentido Padre Cacique. Trânsito está bem carregado na região. Melhor opção de desvio neste momento: R. Mucio Teixeira - R. Barbedo - Av. Getúlio Vargas. pic.twitter.com/8k3mkkRrJH", "Não há mais estreitamento no sent capital do km 99 da BR290, Ponte sobre o Saco da Alemoa. Trânsito ainda lento na região (@triunfoconcepa)", "Desvio está sendo feito pela R.Mucio Teixeira, R.Barbedo e Getúlio Vargas, inclusive as linhas de ônibus que operam na região (@EPTC_POA)", "BOM DIA, MOTORISTAS! Estamos nas ruas de olho na movimentação do trânsito na Região Metropolitana. Nos acessos a Porto Alegre, tráfego de veículos é baixo até o momento. Em Canoas, céu aberto e com alguma nuvens. Temperatura: 17°C. BOA SEXTA-FEIRA @GauchaZHpic.twitter.com/6lfgD6mrBD", "EPTC faz desvios no trânsito na região. pic.twitter.com/KVQmIYRq6p", "18h30 - Túnel da Conceição com trânsito carregado nos dois sentidos neste fim de tarde. Fluxo mais intenso no sentido centro/bairro. Não há registro de acidentes na região. pic.twitter.com/jMAYT9GA42", "18h28 - Direto das câmeras da EPTC: fluxo intenso na chegada a capital pela Av. Maua. Na Av. da Legalidade e da Democracia o trânsito ainda flui bem no sentido interior/capital. Não temos registro de acidentes na região. pic.twitter.com/xLgoMdrA7Z", "16h27 - Trânsito acentuado, mas sem lentidão, na Av. Assis Brasil, sentido centro/bairro, próximo a Estação Lindoia. Não temos registro de acidentes na região.", "13h48 - Direto das câmeras da EPTC: trânsito acentuado nos dois sentidos da Av. Assis Brasil, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/kVjwUEScTW", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "Ouvintes relatam muito congest. na região https://twitter.com/PRF191RS/status/974205935882330113 … (@jocimarfarina)", "Já chove em vários pontos de POA e Região Metropolitana nesse início de manhã de quinta-f… https://twitter.com/i/web/status/974207293184147458 … (@EPTC_POA)", "05h55 - Bom dia! Já chove em vários pontos de Porto Alegre e Região Metropolitana nesse início de manhã de quinta-feira, 15, portanto atenção redobrada no trânsito!  pic.twitter.com/9WKQDyCWzj", "18h07 - Trânsito acentuado, mas sem lentidão na Av. Bento Gonçalves, sentido centro/bairro, próximo a Av. Antônio de Carvalho. Não temos registro de acidentes na região.", "Não há mais bloqueios na região. Trânsito ainda apresenta lentidão entre os kms 101 e 102 da BR290, ponte sobre o Rio Jacu (@triunfoconcepa)", "15h50 - Bloqueio de uma faixa da Av. São Pedro, próximo a Av. Pres. Franklin Roosevelt em decorrência da queda de uma árvore na via. Trânsito está acentuado na região. EPTC no local. pic.twitter.com/ZQ3ysXjIph", "15h20 - Trânsito acentuado na R. Ramiro Barcelos, próximo a Cristóvão Colombo. Não temos registro de ocorrências na região.", "14h20 - Serviço sendo realizado no corredor de ônibus na Av. Farrapos, próximo a R. Santo Antônio. No momento o trânsito flui bem na região. pic.twitter.com/LnEMP3Vbyl", "18h56 - Trânsito com lentidão na Av. Osvaldo Aranha, sentido centro/bairro, próximo a Av. Paulo Gama. Não temos registro de acidentes na região.", "18h37 - Acidente entre carro e moto na Av. Brasiliano Índio de Moraes (na subida do Viaduto Obirici), sentido centro/bairro. Faixa da direita está bloqueada no momento. Trânsito acentuado na região. EPTC no local. Samu em deslocamento.", "18h08 - Trânsito acentuado na Av. Protásio Alves, sentido centro/bairro, próximo a Saturnino de Brito. Fluxo é reflexo do horário de pico. Não temos registro de ocorrências na região. pic.twitter.com/nQIWyXuG2a", "17h57 - Direto das câmeras da EPTC: trânsito acentuado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Não temos registro de acidentes na região. pic.twitter.com/YE3nhh1ngV", "16h56 - ATENÇÃO! Semáforo fora de operação no cruzamento da João Pessoa x Princesa Isabel. Trânsito acentuado na região. pic.twitter.com/2xVeIQgf8P", "15h32 - Serviço sendo realizado na Av. da Cavalhada, sentido centro/bairro, próximo a R. Dr. Campos Velho. Trânsito está acentuado na região. pic.twitter.com/FJiABmZ9PR", "Via liberada na Av.Teresópolis sent C/B no cruz. c/ a R.Eng. Ludolfo Boehl. Trânsito já voltou a fluir na região (@EPTC_POA)", "14h21 - Via liberada na Av. Teresópolis sentido C/B no cruzamento c/ a R. Eng. Ludolfo Boehl. Trânsito já voltou a fluir na região.", "13h40 - Serviço sendo realizado na Av. Ipiranga, bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída no local. Trânsito acentuado na região.", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)", "09h15 -  Atenção : Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Eduardo Prado, sentido B/C, próx. a Av. da Cavalhada. Trânsito flui bem na via, mas pedimos atenção dos motoristas que vão passar na região da Zona Sul da Capital. pic.twitter.com/T3AaarFkyZ", "08h58 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Ipiranga, pista da esquerda, passando a Av. da Azenha sentido B/C. Trânsito é bastante lento na região. Na 2ª imagem, Ipiranga x João Pessoa há congestionamento na via. pic.twitter.com/sus5OXS0sZ", "Trânsito já está ruim nos principais acessos à Porto Alegre, tanto pela avenida da legalidade quanto pela região do aeroporto.", "18h31 - Lentidão no acesso ao Aeroporto pela 3ª Perimetral. Na R. Dom Pedro II o trânsito ainda flui, mas a partir da Souza Reis o fluxo está bem lento. Não temos registro de acidentes na região.", "17h57 - Trânsito carregado na Av. da Legalidade e da Democracia, sentido capital/interior. Saída pela Rodoviária é a mais carregada neste momento, na saída pelo viaduto da Av. Julio de Castilhos o trânsito flui melhor. Não temos registro de acidentes na região. pic.twitter.com/E7uzLMTPDe", "17h51 - Direto das câmeras da EPTC: trânsito carregado na Av. Assis Brasil, sentido centro/bairro, próximo a Av. do Forte. Fluxo intenso é reflexo do horário de pico, não temos registro de acidentes na região. pic.twitter.com/OLnoe0prdi", "17h19 - Trânsito acentuado na Av. Julio de Castilhos, próximo aos acessos a R. da Conceição e ao viaduto que leva à Av. da Legalidade e da Democracia. Não temos registro de ocorrências na região.", "13h44 - ATENÇÃO! Atropelamento por carro na Av. Borges de Medeiros, próximo a Av. Dolores Alcaras Caldas. EPTC, Samu e BM no local. Trânsito acentuado na região.", "Trânsito acentuado no Túnel da Conceição, sent C/B. Não temos registro de acidentes na região pic.twitter.com/IfsaMWYrqR (@EPTC_POA)", "13h30 - Trânsito acentuado no Túnel da Conceição, sentido centro/bairro. Não temos registro de acidentes na região. pic.twitter.com/hUTD3mR0Tz", "Trânsito intenso no retorno do litoral, em Osório, na região litorânea da Freeway. Mesmo assim não pic.twitter.com/kyIS34Eu1t (@triunfoconcepa)", "Uma faixa bloq. na região da Ponte sobre o Canal Furado Grande, no km 99 da BR290, em direção à Ca https://twitter.com/i/web/status/972846896703328257 … (@triunfoconcepa)", "Na região do acesso a Glorinha, no km 53 da Freeway, temos boas condições de tráfego nos 2 sents da rodovia (@triunfoconcepa)", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)", "Na região da Lagoa dos Barros, no km 9 da Freeway, em Osório, o fluxo é acentuado na entrada do litoral. Não há registros  (@triunfoconcepa)", "ATENÇÃO Semáforo fora de operação na Av.A.Brasil no acesso a Av.Bernardino Silveira Amorim. Trânsito acentuado na região (@EPTC_POA)", "18h57 - ATENÇÃO Semáforo fora de operação na Av. Assis Brasil no acesso a Av. Bernardino Silveira Amorim. Trânsito acentuado na região.", "17h40 - Direto das câmeras da EPTC: acidente entre dois carros na Av. Carlos Gomes, sentido norte/sul, próximo a Av. Soledade. Trânsito carregado na região. pic.twitter.com/9EOw1qtqAB", "17h35 - Trânsito acentuado na Av. Protásio Alves, sentido bairro/centro, próximo a R. Ten. Ary Tarragô. Não temos registro de acidentes na região.", "17h33 - Direto das câmeras da EPTC: trânsito acentuando no Túnel da Conceição, sentido centro/bairro. Não temos registro de ocorrências na região. pic.twitter.com/7RkCi1k7dv", "17h21 - Direto das câmeras da EPTC: trânsito acentuado no acesso ao aeroporto pela 3ª Perimetral. A partir da Edu Chaves fluxo já flui melhor. Não temos registro de acidentes na região. pic.twitter.com/IJaxYmH0Vw", "Trânsito carregado na Av.Independência próx. ao cruz. c/ a R.Ramiro Barcelos. Não temos registro de acidentes na região (@EPTC_POA)", "17h15 - Trânsito carregado na Av. Independência próximo ao cruzamento com a R. Ramiro Barcelos. Não temos registro de acidentes na região.", "17h08 - Trânsito acentuando no Túnel da Conceição, sentido bairro/centro. Lentidão pode ser consequência do acesso a Legalidade que está bem cheio neste momento. Não temos registro de ocorrências na região.", "16h54 - Direto das câmeras da EPTC: trânsito acentuado no acesso a rodoviária pelo Largo Vespasiano Julio Veppo. Não há registro de acidentes na região. pic.twitter.com/eIQfGf2kU9", "16h37 - Trânsito totalmente liberado na R. Ramiro Barcelos esq. com a Av. Cristóvão Colombo. Trânsito fluindo bem na região.", "15h35 - Trânsito acentuado na R. Souza Reis, próximo a Av. Sertório. Não temos registro de acidentes na região.", "14h08 - Direto das câmeras da EPTC: serviço sendo realizado no cruzamento da R. Ramiro Barcelos x Av. Cristóvão Colombo. O corredor de ônibus na Cristóvão Colombo está bloqueado no momento. Passei de pedestres também está bloqueado. Trânsito está bem acentuado na região. pic.twitter.com/kzXiBnT5LK", "13h39 - Trânsito acentuado na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Não temos registro de acidentes na região.", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)"]