["Fluxo segue bastante calmo em ambas as direções do acesso ao município de Santo Antônio da Patrulha, km 26 da Freeway. Boa (@triunfoconcepa)", "Caminhada segue em direção ao Centro Administrativo, na Borges de Medeiros (@EPTC_POA)", "Segue a lentidão entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "No km 53 da Freeway, acesso ao município de Glorinha, o trânsito segue c/ boa fluidez em ambos os sents da rodovia na tard (@triunfoconcepa)", "13h28 - Trânsito liberado na entrada do Túnel da Conceição B/C. Trânsito segue fluindo bem na via.", "11h26 - Direto das câmeras da EPTC: Veículo removido da via. Trânsito segue bastante intenso no trecho. pic.twitter.com/iWoy9GugTX", "Segue a lentidão entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Segue o fluxo intenso na Freeway, no retorno do litoral, principalmente nos trechos de Sto. Antôni https://twitter.com/i/web/status/972970173740273664 … (@triunfoconcepa)", "Segue o bloqueio da faixa da direita na BR290, em direção à Capital, entre o km 99, na ponte sobre https://twitter.com/i/web/status/972857531008724993 … (@triunfoconcepa)", "Segue bloqueio da faixa da direita nas proximidades do acesso para Eldorado do Sul, no km 107 da B https://twitter.com/i/web/status/972545054123417602 … (@triunfoconcepa)", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Marcha pelo Dia da Mulher segue pela Av.Loureiro da Silva, perto da R.Lima e Silva. Bloqueio no sent C/B e no cruzam… (@marinapagno)", "Fluxo segue bastante calmo em ambas as direções do acesso ao município de Santo Antônio da Patrulha, km 26 da Freeway. Boa (@triunfoconcepa)", "Segue c/ boas condições de tráfego em ambas as direções da rodovia no km 59 da Freeway, divisa entre Gravataí e Glorinha.  (@triunfoconcepa)", "Túnel da Conceição segue lento no C/B após caminhão estragar na saída do Túnel. \nAgora em POA tem um acidente entre carro… (@marinapagno)", "Segue lento o fluxo dos veículos na BR290, em POA, c/ retenção desde a ponte do Guaíba sent Porto A… https://twitter.com/i/web/status/975047055482769408 … (@PRF191RS)", "Segue a lentidão entre o km 97 e o km 99 da BR290, sent de ida ao interior, em função de estreitam https://twitter.com/i/web/status/975022614216413185 … (@triunfoconcepa)", "Segue a lentidão entre o km 97 e o km 99 da BR290, sent de ida ao interior, em razão de estreitame https://twitter.com/i/web/status/975001679702749186 … (@triunfoconcepa)", "Movimentação segue elevada na região do acesso a Eldorado do Sul, no km 107 da BR290, porém, não ocorre lentidão (@triunfoconcepa)", "Movimentação segue intensa na Ponte do Guaíba, km 97 da BR290, rumo ao interior, porém, não há mais pontos de lentidão. Bo (@triunfoconcepa)", "Menino Deus: segue o conserto na rede de esgoto cloacal na Av. José de Alencar esquina Praça Menino Deus; previsão de concluir os trabalhos no final da tarde. Não há impacto no abastecimento de água da região. Apenas bloqueio de trânsito em uma pista da José de Alencar.", "Sara bloqueia esse tipo de gente, nos adoramos a programação da manhã, as dicas e principalmente as informações de trânsito. Eu e meus clientes te adoramos. Sou Pet Táxi e segue uma foto de um fã  pic.twitter.com/RnxSZjqF8e", "Tráfego segue elevado na entrada da Capital pela Av.da Legalidade, km 96 da Freeway, porém, não há mais lentidão (@triunfoconcepa)", "Fluxo segue intenso nos 2 sents do km 86 da Freeway, acesso à Av.A.Brasil e a Cachoeirinha. Não ocorre lentidão no trecho (@triunfoconcepa)", "O tempo segue instável nesta manhã, mas a intensidade da chuva diminui. A tendência é que da tarde para  https://twitter.com/i/web/status/974259587531657216 … (@CEIC_POA)", "Serio, imagina ter que gerir o twitter da eptc, tu fica sentado numa sala olhando as cameras e falando, tudo ta andando, vida que segue. Carro pegando fogo, mas transito flui bem."]