["Manifestantes iniciam caminhada até o Largo Zumbi dos Palmares. Grupo sai da Esquina Democrática pela avenida Borges de Medeiros. Trânsito bloqueado na esquina da Borges com a Salgado Filho, sentido centro/bairro. BM estima que 800 pessoas participam do ato. @correio_dopovopic.twitter.com/Mu3hMZFfL9", "Retweeted Triunfo Concepa (@triunfoconcepa):\n\nTrânsito bloqueado sobre a ponte do Guaíba, km 97 da BR-290, devido ao içamento do vão móvel.", "Trânsito bloqueado sobre a ponte do Guaíba, km 97 da BR290, devido ao içamento do vão móvel (@triunfoconcepa)", "@guivelasques Boa tarde! O acesso a BR-448 poderá ser bloqueado até duas horas antes do show dependendo da demanda pela quantidade de veículos. Na saída do espetáculo o acesso estará liberado para a maior fluidez do trânsito.", "Devido a ocorrência, o tráfego está bloqueado na alça de acesso para Av.Sertório sobre a Ponte do Guaíba, km 97 da BR290 (@triunfoconcepa)", "Segundo a PRF: \"Trânsito TOTALMENTE BLOQUEADO na Ponte do Guaíba BR 290, km 97 sentido interior/capital, devido a veículo em chamas.\"", "Trânsito TOTALMENTE BLOQUEADO na Ponte do Guaíba BR290 km 97 sent INT/POA, devido a veículo em chamas pic.twitter.com/mnSKGQiuih (@PRF191RS)", "Trânsito bloqueado sobre a ponte do Guaíba, km 97 da BR290, devido ao içamento do vão móvel (@triunfoconcepa)", "Trânsito bloqueado sobre a ponte do Guaíba, km 97 da BR290, devido ao içamento do vão móvel (@triunfoconcepa)", "14h08 - Direto das câmeras da EPTC: serviço sendo realizado no cruzamento da R. Ramiro Barcelos x Av. Cristóvão Colombo. O corredor de ônibus na Cristóvão Colombo está bloqueado no momento. Passei de pedestres também está bloqueado. Trânsito está bem acentuado na região. pic.twitter.com/kzXiBnT5LK", "Manifestantes que protestam contra aumento da tarifa de ônibus estão neste momento na avenida Mauá. Trânsito totalmente bloqueado.", "Manifestantes estão agora na Av. Loureiro da Silva com João Pessoa. Eles caminham para a prefeitura de Porto Alegre e protestam contra aumento da tarifa de ônibus em Porto Alegre. Trânsito bloqueado na Loureiro da Silva em direção ao túnel.", "Trânsito bloqueado sobre a ponte do Guaíba, km 97 da BR290, devido ao içamento do vão móvel (@triunfoconcepa)", "Manifest. ingressa no Viaduto para, em seguida, entrar no Túnel da Conceição C/B. Trânsito bloqueado. Grupo deve acessa… (@marinapagno)", "Grupo chega ao viaduto da Conceição. Caminhada reúne homens e mulheres com bandeiras do Conlutas, da CTB, CUT, UJS, Intersindical e outros movimentos. Cantos contra a reforma da previdência alegram a caminhada. Trânsito bloqueado no viaduto em direção ao bairro.@correio_dopovopic.twitter.com/YX4sE2Dc4X", "Itinerário prevê o Largo Zumbi dos Palmares, na avenida Loureiro da Silva, como destino final. EPTC trabalha com hipótese do grupo mudar o trajeto e se dirigir à Ufrgs. Trânsito bloqueado na rua Julio de Castilhos. Cerca de 800 pessoas participam do ato. @correio_dopovopic.twitter.com/v9gMR6FjJ9"]