["Trânsito lento merda  vou descer aqui mesmo é ir caminhando (@ Avenida da Azenha in Porto Alegre, RS) https://www.swarmapp.com/c/2oxc6IfeiYK ", "Acidente com carro em direção ao centro... Trânsito lento (@ Avenida Juca Batista in Porto Alegre, RS) https://www.swarmapp.com/c/7bPwJu5buLF ", "Tráfego está liberado sobre a Ponte do Guaíba, km 97 da BR290. Trânsito ainda é lento na região (@triunfoconcepa)", "Segue lento o fluxo dos veículos na BR290, em POA, c/ retenção desde a ponte do Guaíba sent Porto A… https://twitter.com/i/web/status/975047055482769408 … (@PRF191RS)", "Osvaldo Aranha também com trânsito lento, entre o Túnel da Conceição e o cruzamento da Protásio Alves com a Ramiro Barcelos, no sentido centro x bairro. Motivo: obras próximo ao Hospital de Clínicas @bandrs", "ATENÇÃO! Acidente entre 3 carros na subida do viaduto da Av.Júlio de Castilhos. O trânsito está lento n… https://twitter.com/i/web/status/974749132417101824 … (@EPTC_POA)", "17h47 - ATENÇÃO! Acidente entre três carros na subida do viaduto da Av. Júlio de Castilhos. O trânsito está lento no local. pic.twitter.com/C3FeCdRHAi", "16h06 - ATENÇÃO! Acidente entre ônibus e um carro na R. Eng. Luiz Englert, próximo a Av. Setembrina. Trânsito é lento na via. EPTC no local. pic.twitter.com/bxqF1na5D9", "Não há mais estreitamento no sent capital do km 99 da BR290, Ponte sobre o Saco da Alemoa. Trânsito ainda lento na região (@triunfoconcepa)", "14h20 - Caminhão em pane mecânica na chegada a Porto Alegre pela Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito lento no local, após, fluxo é tranquilo. Imagem: câmera da @triunfoconcepapic.twitter.com/v0vgEAC6mo", "Trânsito já é lento na Av.Farrapos sent B/C por conta do acidente entre caminhão e carro na R.da Conce… https://twitter.com/i/web/status/974620891073142784 … (@EPTC_POA)", "09h19 - Trânsito já é lento na Av. Farrapos sentido B/C por conta do acidente entre caminhão e carro na R. da Conceição. Melhor alternativa nesse momento é a Av. da Legalidade e da Democracia que tem trânsito tranquilo no momento.", "09h -  ATENÇÃO  Direto das câmeras da EPTC: Acidente entre caminhão e carro na R. da Conceição próx. a Estação Rodoviária no acesso para a Av. Mauá. Trânsito é lento no local! pic.twitter.com/kUEYMICK5q", "08h23 - Acidente entre carro e moto na Av. Protásio Alves sentido C/B próx. a Av Manoel Elias. EPTC no local e SAMU em deslocamento. Trânsito lento na via.", "07h42 -  Atropelamento por carro na Av. Oscar Pereira sentido B/C próx. Est. Antônio Borges, bairro Cascata. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via!", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Fluxo é lento em direção à capital no km 107 da BR290, acesso a Eldorado do Sul. Em direção ao interior o trânsito flui c/ (@triunfoconcepa)", "@GauchaZH alguém sabe o porque do transito ta lento na avenida Getúlio Vargas, entre as Pdas 48 e 47?", "10h37 -  ATENÇÃO Direto das câmeras da EPTC: Acidente entre caminhão e carro envolvendo danos materiais na R. Souza Reis no cruzamento com a Av. Sertório na pista da esquerda, sentido Aeroporto. Trânsito lento na via! pic.twitter.com/VejubTDZOJ", "ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! https://twitter.com/i/web/status/974275498544070659 … (@EPTC_POA)", "10h26 - ATENÇÃO  Veículos removidos para a faixa da direita. EPTC já está no local. Trânsito é lento na via! Parte da faixa da direita da Legalidade sentido interior/capital está obstruída, portanto atenção!! pic.twitter.com/hz6AKrZwNl", "10h07 - Direto das câmeras da EPTC: Acidente entre dois carros e um caminhão na Av. da Legalidade e da Democracia sentido interior/capital na faixa central quase no acesso à Rodoviária. Trânsito é lento na via. Av. Farrapos é a melhor opção em direção ao centro da Capital. pic.twitter.com/WGp8IdC7Y1", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)", "#URGENTE: Acidente envolvendo Carreta na BR-116, em Sapucaia do Sul. Trânsito lento no sentido capital-interior.\n\n#RadioEquipe #SomosEquipepic.twitter.com/KxK1qfUvcB", "09h05 - Direto das câmeras da EPTC: Carro em pane mecânica no Túnel da Conceição sentido C/B na faixa da direita. Trânsito é lento. No acesso ao Túnel também temos bastante lentidão na região. pic.twitter.com/4SS49AcBmJ", "Trânsito é lento no entorno do Túnel da Conceição.\n\nFoto: EPTC pic.twitter.com/Kvo1nNaY4h", "08h26 - Direto das câmeras da EPTC: Túnel da Conceição sentido C/B trânsito é lento na via. pic.twitter.com/Za5u24TehC", "08h08 - Direto das câmeras da EPTC: Sentido B/C na Av. Ipiranga próx. a PUC trânsito é lento, mas não há pontos de alagamento na via. pic.twitter.com/E688KDYtu6", "Trânsito bem complicado na Rua Castro Alves no acesso a Ramiro Barcelos, que tem tráfego lento na direção da ZN. Chove muito forte em Porto Alegre @bandrspic.twitter.com/jm8UezuXXK", "Que saudade dessa chuva!!! Porto Alegre alagada, caos nas ruas, pisar em poças d'água, trânsito lento e etc ", "Trânsito é lento na chegada à capital, entre os kms 94 e 96 da Freeway. No sent litoral, a rodovia tem boa fluidez (@triunfoconcepa)", "E a chuva não pára. Trânsito lento. Bom dia.", "Tráfego é lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da Freeway, devido ao grande fluxo metro (@triunfoconcepa)", "Retweeted Eduardo Paganella (@EduPaganella):\n\nTrânsito muito lento agora na RS-040, entre Viamão e POA.... https://fb.me/9mbUn7BLC ", "16h39 - Trânsito liberado no acesso a Av. Sertório pela BR-290. No km 97 da Ponte do Guaíba, sentido int./cap., o trânsito já voltou a fluir. Na Av. da Legalidade o fluxo ainda é lento.", "13h42 - ATENÇÃO! Acidente envolvendo três veículos na faixa da direita da Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito lento na via. EPTC e BM no local. pic.twitter.com/zoayyiIPNs", "Trânsito é lento na chegada à capital entre os kms 94 e 96 da Freeway. Lentidão ocorre devido ao grande fluxo metropolitan (@triunfoconcepa)", "Tráfego começa a ficar lento na chegada à capital pela Av.da Legalidade e da Democracia, km 96 da  https://twitter.com/i/web/status/973867431310610432 … (@triunfoconcepa)", "A melhor parte do trânsito lento! \nSó  a grenal!", "@EPTC_POA trânsito lento rodovia do parque", "15h42 - Direto das câmeras da EPTC: carro em pane mecânica na saída do Túnel da Conceição, sentido bairro/centro. Trânsito está lento no local. pic.twitter.com/chSf74kfpI", "Trânsito lento desde av Campos Velho até próximo ao nacional da av nonoai, sentido bairro centro pic.twitter.com/DhVFPkt4fO", "13h03-  Atenção Direto das câmeras da EPTC: Acidente entre dois carros com danos materiais na Av. Teresópolis sentido C/B no cruzamento c/ a R. Eng. Ludolfo Boehl. Trânsito é lento na via! pic.twitter.com/uEyk75MLNr", "10h19 - Direto das câmeras da EPTC: Manifestantes seguem na Av. Borges de Medeiros no Viaduto dos Açorianos em direção ao centro administrativo. Trânsito é lento na via. pic.twitter.com/e8agRjJht5", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)", "08h58 - Direto das câmeras da EPTC: Há serviço sendo realizado na Av. Ipiranga, pista da esquerda, passando a Av. da Azenha sentido B/C. Trânsito é bastante lento na região. Na 2ª imagem, Ipiranga x João Pessoa há congestionamento na via. pic.twitter.com/sus5OXS0sZ", "08h23 - Queda de moto na Av. Bento Gonçalves, sentido C/B, próximo a faculdade de agronomia de UFRGS. EPTC no local. SAMU e BM em deslocamento. Trânsito é lento na via.", "08h16 - Direto das câmeras da EPTC: Acidente carro e moto na R. Dr. Campos Velho próx. ao cruz. c/ Av. Icaraí, bairro Cristal. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/wZSafocbRH", "Na divisa entre POA e Eld. do Sul (ponte sobre o Rio Jacuí – km 103), o tráfego é lento no sent PO https://twitter.com/i/web/status/973516559988744192 … (@triunfoconcepa)", "Atenção para quem trafega na Assis Brasil próximo ao Cristo Redentor. Há um acidente entre um carro e um ônibus deixando o trânsito lento.", "Trânsito é lento no deslocamento de Viamão para Porto Alegre. Um carro está estragado no trecho da lomba do sabão.", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "18h31 - Lentidão no acesso ao Aeroporto pela 3ª Perimetral. Na R. Dom Pedro II o trânsito ainda flui, mas a partir da Souza Reis o fluxo está bem lento. Não temos registro de acidentes na região.", "Acidente com óbito no bairro Praia de Belas. Trânsito lento no local! https://fb.me/JkGnAJyx ", "Trânsito é bastante lento na via próx. a Est. João de Oliveira Remião sent B/C (@EPTC_POA)", "10h01 - Trânsito é bastante lento na via próx. a Est. João de Oliveira Remião sentido B/C.", "08h29 - Direto das câmeras da EPTC: Acidente entre carro e moto na Av. da Cavalhada próx. a Est. João Vedana, sentido B/C. EPTC no local e SAMU em deslocamento. Trânsito é lento na via. pic.twitter.com/jHCBk4eB7s", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "07h46 - Direto das câmeras da EPTC: Acidente entre carro e ônibus envolvendo danos materiais na Av. Ipiranga próx. a R. Barão do Amazonas sentido B/C. Trânsito é lento na via.\n1ª imagem: Ipiranga x Puc (B/C)\n2ª imagem: Ipiranga x Salvador França (B/C) pic.twitter.com/MSRJmS25MK", "07h43 - Direto das câmeras da EPTC: Trânsito é lento no Túnel da Conceição sentido C/B, mas não temos registros de acidentes no local. A princípio é somente o fluxo do horário. pic.twitter.com/hcrnyPRSBa", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Retweeted Trânsito Sampa/SP (@TransitoSampaSP):\n\nSubida da Serra tem tráfego lento na Imigrantes, do km 60 ao... https://fb.me/11HZ6N4F3 ", "Trânsito lento perto do Beira-Rio e ônibus com torcedores do Inter já chegando no estádio! pic.twitter.com/65Do3Ca32Z", "ATENÇÃO para obras na BR116, em Canoas, fluxo lento local, fluxo em uma faixa sent interior para capital https://twitter.com/i/web/status/972816763439190018 … (@PRF191RS)", "Incêndio atinge borracharia em Canoas, próximo ao viaduto da Boqueirão. Trânsito lento na BR-116.\n\n#RadioEquipe #Alertapic.twitter.com/e1m7UgTmKZ", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)", "14h28 - Av. Ipiranga com trânsito lento no sentido bairro/centro, próximo a R. Silva Só. Uma ciclovia está sendo construída na via.", "13h - Direto das câmeras da EPTC: Agentes da EPTC já orientam trânsito no local. Trânsito é lento na Salvador França próx. a Antônio C. Tibiriçá sentido sul/norte. pic.twitter.com/flva0lOQaS", "10h40 - Direto das câmeras da EPTC: Trânsito é lento no acesso à Rodoviária pelo Largo Vespasiano Júlio Veppo. pic.twitter.com/zZaDTtzpmv", "Içamento do vão móvel da Ponte do Guaíba concluído. Trânsito ainda lento na região (@triunfoconcepa)", "09h56 - Direto das câmeras da EPTC: Manifestantes nesse momento estão na Av. Loureiro da Silva próx. ao Viaduto dos Açorianos. Trânsito é lento na via. pic.twitter.com/j7rzz0S660", "Tráfego segue lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano intenso na chegada à capital (@triunfoconcepa)", "Trânsito é lento na Av.Protásio Alves, sent B/C próx. a R.Cristiano Fischer (@EPTC_POA)", "08h19 - Trânsito é lento na Av. Protásio Alves, sentido bairro/centro próx. a R. Cristiano Fischer.", "07h44 - Direto das câmeras da EPTC: Trânsito é lento na Av. Bento Gonçalves sentido B/C próx a R. Luiz de Camões. Serviço emergencial é realizado na faixa da direita da Bento Gonçalves. pic.twitter.com/tgRqQC1nH1", "07h41 - Direto das câmaras da EPTC: Ônibus em pane mecânica na Av. Protásio Alves, pista da direita, sentido B/C, antes da R. Prof. Cristiano Fischer. Trânsito é lento no local. pic.twitter.com/uhCmiq1yny", "Trânsito lento entre os kms 94 e 96 da Freeway, em função do fluxo metropolitano muito intenso na chegada à capital (@triunfoconcepa)", "Dia da mulher e eu só queria um lugarzinho pra sentar no ônibus enquanto ele se arrasta no trânsito lento de Porto Alegre às 18:34.", "Trânsito ficou lento nas principais vias da capital em decorrência do horário de pico. Maiores fluxos: \n https://twitter.com/i/web/status/971857545160781830 … (@EPTC_POA)"]