["Via liberada na Av.Teresópolis sent C/B no cruz. c/ a R.Eng. Ludolfo Boehl. Trânsito já voltou a fluir na região (@EPTC_POA)", "14h21 - Via liberada na Av. Teresópolis sentido C/B no cruzamento c/ a R. Eng. Ludolfo Boehl. Trânsito já voltou a fluir na região.", "Retweeted CET São Paulo (@CETSP_):\n\nReferente a interferência na Av. Vital Brasil sentido centro junto a R. Alvarenga, via liberada.", "Via liberada na Av.Cristóvão Colombo. Neste momento um trecho da faixa da direita na R.Ramiro Barcelos,  https://twitter.com/i/web/status/972164802784169984 … (@EPTC_POA)", "14h38 - Via liberada na Av. Cristóvão Colombo. Neste momento um trecho da faixa da direita na R. Ramiro Barcelos, esq. com a Av. Cristóvão Colombo, está bloqueado.", "Via liberada no Túnel da Conceição, sent C/B. Trânsito ainda está acentuado na região (@EPTC_POA)", "14h26 - Via liberada no Túnel da Conceição, sentido centro/bairro. Trânsito ainda está acentuado na região.", "Via liberada na faixa da direita da Av.Nonoai, sent C/B, esq. R.Dr. Campos Velho. Trânsito ainda acentuado na via (@EPTC_POA)", "17h37 - Via liberada na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito ainda acentuado na via.", "Via liberada na http://Av.Ipiranga , C/B, próx. a R.Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região (@EPTC_POA)", "17h33 - Via liberada na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito ainda acentuado na região.", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Ponte do Guaíba. Trânsi… https://twitter.com/i/web/status/974709249422053377 … (@EPTC_POA)", "15h09 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Ponte do Guaíba. Trânsito ainda é acentuado, mas já flui melhor neste momento.", "Retweeted CET São Paulo (@CETSP_):\n\nReferente interferência no Túnel Noite Ilustrada, sentido único, via liberada. #ZC", "Retweeted CET São Paulo (@CETSP_):\n\nReferente interferência na Marginal Tietê, via liberada,  pista expressa... https://fb.me/VFk6H5jd ", "Retweeted Trânsito Sampa/SP (@TransitoSampaSP):\n\nR.da Consolação via liberada sent Centro em relação a manifest. #ZC (@CETSP_)", "Via liberada Av.da Legalidade e da Democracia, sent INT/POA, próx. a Est. São Pedro. Trân… https://twitter.com/i/web/status/974383682713804800 … (@EPTC_POA)", "17h35 - Via liberada Av. da Legalidade e da Democracia, sentido interior/capital, próximo a Estação São Pedro. Trânsito é acentuado, mas já voltou a fluir no local.", "16h43 - Via liberada na Av. Mauá, próximo a Estação Mercado. Trânsito fluindo bem na via neste momento.", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro,... https://fb.me/7WgQnLhnr ", "Via liberada na Av.Padre Cacique, sent B/C, próx. ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via (@EPTC_POA)", "14h16 - Via liberada na Av. Padre Cacique, sentido bairro/centro, próximo ao Colégio Maria Imaculada. Trânsito já voltou a fluir na via."]