["Leo cada encontro uma vitima ", "Perdão eu fui vitima de um copo", "Perdão,eu fui vitima de um copo", "O plano é o mesmo só muda a vítima !! @ Jari https://www.instagram.com/p/BPyt7NEg4wBOBKh6MpILPXvUsQHsLl1P0RWjSA0/ …", "Aproximação de quem foi vítima de over booking e acaba  viajando na cabine do piloto.  @… https://www.instagram.com/p/BPxi-2vgJO0/ ", "Trabalhando no findi, mais uma vítima do ciberataque, tudo vai dar certo. @ Sigmacgv Assessoria… https://www.instagram.com/p/BUCmpK9jrzl/ ", "A que que ponto chegamos? Assista ao video de Lula escrachado querendo posar de vítima!… https://www.instagram.com/p/BTh6rK4FUNu/ ", "aaah o felipe é um fazido mesmo -.- nunca vi, adora ser vítima hauhau", "Bom Dia, Não Reclame e Nem se Faça de Vítima. Antes de Tudo, Analisa… https://www.instagram.com/p/BVW_Ytdl1Wrbfkd_G8jKEiVPG69lnHsMYY-Hnk0/ …", "O som de tiros nos deu noção de ritmo, íntimo da rota de fuga pra não ser vítima", "RIP D-Link 2750B (2014-2017), vítima da tempestade eletromagnética de hoje cedo. Descanse em… https://www.instagram.com/p/BaL3ID8BXtz/ ", "Soares manda a mesma foto de um bote pra mim, pro Japa e pro Gustavo \n\nSe você tbm é vítima dele \nreclame aqui", "#Mestre #Dangui vítima de assalto na centralidade do Sequele, segundo o músico os assaltantes… https://www.instagram.com/p/BX8Tr8Gl6Ng/ ", "mto vitima na parada", "O som de tiro nos deu noção de ritmo, intimo das rotas de fuga pra não ser vítima", "O som de tiros nos deu noção de ritmo, intimo das rotas de fuga pra não ser vítima", "Sou o herói da minha história, não a vítima e nem feridos. @ Iguatemi Porto Alegre https://www.instagram.com/p/BPTJGS9BYlz/ ", "'tiaguinho' e 'vitima' é tendência em #PortoAlegre\nhttps://www.trendsmap.com/r/BR_POR_qfagoj pic.twitter.com/yVhdDvv5ri", "Passando para dar uma mão, na verdade 2l de sangue, pro piazito de 5 anos Arthur da Silva. Vítima de uma bala... https://www.swarmapp.com/c/518nW1NPKmD ", "concordo com todas as criticas aos PTralhas, mas ai achar que Temer é vitima é demais....", "O índio Tibira foi a primeira vítima de crime homofóbico no Brasil.\n“No ano de 1614, o… https://www.instagram.com/p/BR1XoEfgksi/ ", "Assistindo A Vítima Perfeita (@ saldanha da gama) https://www.swarmapp.com/c/cRyFaEHrZgJ ", "Ta tonta essa vítima ", "tomei uma facada no Braço pelo puto do meu irmão vitima", "se fazendo de vítima pra ser abusada kkk", "o ryco querendo ser vítima..tamo de olho..", "O apresentador e radialista Salú Gonçalves foi vítima de assalto, tendo sido furtado alguns… https://www.instagram.com/p/BY3oS41lkEg/ ", "O @MarioLBertotto também foi \"vítima\" da minha memória de Dory … https://www.instagram.com/p/BYThN62DNu1esrceCeHBt4njEy4KYVphwhCt1Q0/ …", "cada churrasco uma vitima ", "Lembrete:\n• Bullying não é brincadeira.\n• Depressão não é drama. \n• Suicídio não é para chamar atenção. \n• Estupro não é culpa da vítima. \n• Não há nada de errado em precisar de ajuda!", "ala a vitima, tadin", "Vítima de álcool, publica em estagiário que escreveu não-tícia com falso português. pic.twitter.com/X13MC5B6su", "Saiba como identificar um relacionamento abusivo http://www.osul.com.br/saiba-como-identificar-um-relacionamento-abusivo/ … #Atitudes #Carinho #Ciúmes #ComportamentoAbusivo #Vítima pic.twitter.com/MDaaXqIUXl", "I liked a @YouTube video http://youtu.be/bqNRLT8oPgs?a  Vereadora do PSOL - Vítima da Sociedade...", "Como gosta de se fazer de vítima", "Brotei aqui no samuel, essa vítima kkkkkk", "Vai lá se fazer de vítima vai", "Colocam os marginais de costas.\nAinda bem q ñ colocam os veículos roubados por eles tbem de costas e com tarja nas placas. Fazem tudo para dificultar a vida do cidadão q sai e não sabe se volta. Assim a vítima acaba sempre perdendo \npro bandido.", "Será q crime não foi encomendado como o de Celso Daniel? Comoveu o PSOL É ESQUERDOPATAS DEFENSORES DA BANDIDAGEM e do NARCOTRÁFICO. Mais uma vítima da bandidagem.", "A esquerda que fomenta o banditismo é a grande responsável pelo morticínio vigente no país.Essa moça é apenas mais uma vítima das mais de 60.000 anuais.", "A esquerda que fomenta o banditismo é a grande responsável pelo morticínio vigente no país.Essa moça é apenas mais uma vítima das mais de 60.000 anuais.", "A esquerda que fomenta o banditismo é a grande responsável pelo morticínio vigente no país.Essa moça é apenas mais uma vítima das mais de 60.000 anuais.", "A esquerda que fomenta o banditismo é a grande responsável pelo morticínio vigente no país.Essa moça é apenas mais uma vítima das mais de 60.000 anuais.", "Mais vale torcer pela Gleici pela pessoa que ela está sendo no BBB e achar válido o jogo que ela está fazendo que torcer por alguém apenas pela história de vida sendo que no jogo não passa de um ator que finge ser bobo e vítima. https://twitter.com/popzado/status/975060567819018242 …", "A Ghost Story (David Lowery, 2017)\n\nAs definições de casa mal-assombrada foram absolutamente redefinidas. Temos aqui uma reflexão existencialista e até meio romântica sobre a figura do fantasma, a verdadeira vítima da história.\n\n★★★★★ pic.twitter.com/tbCmuKuJnY", "Adora não fernando. Mas defendem, acham vítima da sociedade. Mas quem eles matam, não são nada. Os policiais bons (existem muitos) não são vítimas da soc. então. Tem que rever isso aí. Existe muita gente pobre que não escolhe esse caminho. Isso é questão de educação e caráter.", "Não bastam 9tiros? É preciso mentir e tentar destruir moralmente a vítima? Colo aqui o repúdio do @pedroabramovay ao q disse o Deputado Alberto Fraga. A família de Marielle e todos devem buscar reparação judicial diante dessa violência q não cessa de ser jogada contra ela.pic.twitter.com/WRscllBUth", "Desejo para cada um destes que aí rstao, gritando está infâmia, que tenham seus pertences roubados ou sejam vítima de assalto ou latrocínio de uma vítima da sociedade. Estarei ansioso para vê-los chamar o Batman!", "No Brasil,  para a esquerda, ele é vítima e para a direita e o resto do mundo ele é bandido que deveria pagar (e não ser morto) pelos seus crimes", ".@DdCoimbra: \"Uns tentam usar o assassinato, outros tentam culpar a vítima\"  https://gauchazh.clicrbs.com.br/colunistas/david-coimbra/noticia/2018/03/a-grande-vergonha-que-cerca-a-morte-de-marielle-franco-cjeuctqcj03ql01p45urp2saf.html?utm_source=facebook&utm_medium=gzh&utm_content=colunistas …", "Verdade é a edição ainda vai enaltecer este fato tornando a embuste da Ac como vítima .\nNOJOOOOO.....", "\"... trate o Bandido/Vagabundo como vítima da sociedade (o defenda), mas fique ciente, que um dia a Vítima será você ...\"", "achar algo com que o inimigo se identifique\nfazer uma conexão \napelar pra misericórdia\nhumanizar o inimigo e a vítima \ne ai sim entrar com a razão", "KKKKKKKK EU COM A CACÁ EM A PRÓXIMA VITIMA", "Pra vc que acha que bAndido só virá bAndido por culpa da falta de oportunidades! É uma vítima da sociedade!! https://fb.me/8SZZMysw4 ", "Você que é um fake ou um hipocrita imbecil e coloca a culpa na vítima, leia isso é engula o estrume que diz: https://g1.globo.com/google/amp/https://g1.globo.com/rj/rio-de-janeiro/noticia/mae-de-policial-assassinado-relembra-ajuda-de-marielle-franco-no-caso-foi-imbativel.ghtml?utm_source=twitter&utm_medium=share-bar-smart&utm_campaign=share-bar&__twitter_impression=true …", "Isso tem que ser MUITO BEM INVESTIGADO! Pra que sejam devidamente conhecidos e punidos autores executantes E MANDANTES, até porque esses já sabiam de antemão que a repercussão seria focada na vítima e a suspeita recairia em um grupo, sem rosto ou cérebro = Garantia de IMPUNIDADE!", "Adivinhem de qual partido é a administração municipal que foi vítima desse erro?", "vitima e heroína, pra esta sim presto minha homenagem, não vi nenhuma comoção pela morte dela, os valores neste... https://fb.me/1YpJ92986 ", "Pessoal, pensemos numa hipótese trágica: digamos que hoje eu saia nesta violenta Porto Alegre e seja vítima de um... https://fb.me/OCIl0fkb ", "Eu me refiro a desqualificar uma vítima mulher negra e da representatividade que  tem numa luta histórica de machismo e escravidão no Brasil. Esse tipo de conteúdo\nsó serve pra tirar foco e tentar fazer com que tudo se torne banal e em vão .", "Ser feliz é deixar de ser vítima dos problemas e se tornar um autor da própria história. É atravessar desertos... https://fb.me/13H4h96QW ", "VT de vítima pra edição\nKAYSAR VAI MALANDRO", "O racismo no Brasil é tão covarde que sua inversão de valores transforma a vítima, que luta por seus direitos, em agressor. \n\n#ChegadePreconceitopic.twitter.com/OXNOpGxd4L", "Dai vem me falar que oq mais é vitima se violencia é negro ? Plmds ...", "Parece que essas “leis” so sao validas para zé droguinhas e bandidos de merdas quero ver se alguem dos direitos humanos vai na casa de algum Policial que foi vitima da criminalidade ... consolar a esposa e filhos dele por perder um PAI DE FAMILIA...", "Não perdi no argumento. Vc sequer replicou algo útil! E no mais, já esta esclarecido que a \"vítima\" tinha envolvimento com criminosos! E foi descartada hipótese de ato policial! Estude! A internet não é penico! Passar bem! Lembre de ligar pro batman se sofrer um assalto!", "O plano é o mesmo, só muda a vítima kkkkkkkkkkkk", "eu me fazendo de vítima pro pai é um saro kkkkkk", "Jessica Jones não é apenas a mulher vitima de abuso pra sempre quebrada, ela é forte pra caralho e superou os traumas dela vai tomar no cu e boa noite", "Enquanto a Clara já derrubou o psiquiatra, o delegado e o juiz\n\nHoje começa a vingança da fada Gleice e a primeira vítima: o dedão de peruca do #BBB18\n\nNÃO PERCAM, depois de #OOutroLadoDoParaíso tem #OOutroLadoDoParedãopic.twitter.com/0TKsbmFdQe", "“Ele foi aconselhado a sair para deputado”: a agonia do golpista Aécio, vítima de si mesmo. Por Kiko Nogueira https://www.diariodocentrodomundo.com.br/ele-foi-aconselhado-a-sair-para-deputado-a-agonia-do-golpista-aecio-vitima-de-si-mesmo-por-kiko-nogueira/ … via @Diário do Centro do Mundo", "A bolha que vive a torcida colorada fez mais uma vítima. Toda a culpa da derrota foi colocada em cima do lateral-direito Dudu. Tudo para que a melhor dupla de zaga do Brasil e o novo Roberto Carlos não fossem criticados", "Eu adoro apertar bochechas :3\nCuidado,  você  pode ser a minha vítima.", "Hoje o gemidão do zap fez mais uma vítima no ônibus", "feio é fortalecer a rapaziada toda e pagar de vitima ", "mais uma noticia com várias fotos da vítima ao invés do assassino, PAREM POR FAVOR \nhttps://twitter.com/i/moments/973522390285258752 …", "Gente que se faz de vítima e a última né kkkkkkkkkkkkkkkkkkk só pega e pux ", "escroto que se faz de vítima é a coisa mais irritante DO MULTIVERSO", "@taisdeverdade OS NEGROS DA GLOBO SE FAZENDO DE VITIMA DA SOCIEDADE SENDO QUE TEM MUITOS BRANCOS POBRE QUE SÃO MORTOS", "SOU DESSAS KKKKKKKKKK TOMARA QUE O CHAPÉU SIRVA NELA VITIMA", "Cala a boca magrão. Fã de que? Olha essa tua cara de vítima.", "Vida devastada? Moça perdão mas a Patrícia era bem grandinha quando resolveu chamar o Aranha de macaco. Eu sou vizinho dela e nem a família dela aprovou a atitude dela. Vítima nada, tem que mostrar a cara pra dar exemplo!", "Deixei a van passar na baia, esperei o Matheus, o desgraçado ficou dormindo até 6h, só pode. 05:50 eu chamei um uber, gastei grana por nada na verdade. É uma vítima mesmo", "Caso está nas mãos hoje da polícia e não do Juizado ou Promotoria do Torcedor. Há uma série de trâmites como registro da ocorrência, depoimento, exame de corpo de delito, etc. Caso está sendo devidamente apurado e com irrestrita colaboração da vítima. #informacao", "E a relação do fato com a esquerda liberal é exatamente a tentativa dela de se passar por vítima e expor o cara sem dar chance dele se defender, como é de praxe nesses movimentos sociais (se o repórter fosse um homem o cara talvez teria feito coisa pior).", "Na frente do delegado é uma moça, aí meu Deus tá doendo. Na frente da vítima é machão né? Tem que tomar pau vagabundo.", "Polícia Civil: Ex-namorados de garoto de programa são investigados por mandar torturar e executar vítima em Porto Alegre. Vídeo do momento da desova do corpo no bairro Mario Quintana @GauchaZH https://gauchazh.clicrbs.com.br/seguranca/noticia/2018/03/garoto-de-programa-teria-sido-torturado-e-morto-a-mando-de-seus-ex-namorados-cjepmjkod02j101r4c3kpx40r.html …pic.twitter.com/UFIJwVelFF", "Investigação da Polícia Civil conclui que empresário paulista e ex-namorada orquestraram assassinato de jovem na Zona Norte da Capital, em dezembro de 2017. Na ocasião, vítima foi morta com mais de 100 facadas em apartamento no bairro Mário Quintana @bandrs", "(2/2)Evidente que se trata de um ser que não representa o todo. Só que essa rapidez em isolar o agressor do resto da torcida foi a mesma usada para amalgamar todos os gremistas como racistas em outra situação de ato isolado, inclusive pela vítima de agora.", "Ex-namorados de garoto de programa de Passo Fundo são investigados por mandar torturar e executar vítima em POA. Fernando Chaves Gomes teve mais de 100 perfurações no corpo e crime foi gravado em imagens para os mandantes, uma mulher de Parobé e um empresário de SP @GauchaZH", "Bandidos roubam celular e marcam encontro com irmã da vítima https://goo.gl/QkhTqx ", "Fazem alvoroço depois as cadela são as primeira se fazer de vítima. Bom.né,nem vou falar nada!", "Muito vítima", "Tocaram ROJÃO. Os caras são mto cara de pau. Posando de vítima.", "Se fazendo de vítima ", "Tava vendo umas conversa antiga e ba o joaquim parece uma guria se fazendo de vitima kkkkkkkkkk", "Qual será a próxima vítima da flor ", "hj vi um atropelamento com vítima fatal e nOSSa que horrível ver o corpo daquela senhora atirado no meio da avenida a tarde inteira esperando a perícia", "Mas como que ele não vai querer ser assaltado com essa cara de vítima", "Vítima", "Ja sei porque ela se faz tanto de vitima!!!!\nTem a quem puxar, sempre com discurso: não sei prq votam em mim? Eu fiz alguma coisa? Não sei porque eles me perceguem? Sou uma pessoa facil de conviver!!! Eu não combino votos!!! Aaaaa tha bom!!!! Santinha do pau oco.\n#deslumbradapic.twitter.com/gR2LZ0U7AP", "Ja sei porque ela se faz tanto de vitima!!!!\nTem a quem puxar, sempre com discurso: não sei prq votam em mim? Eu fiz alguma coisa? Não sei porque eles me perceguem? Sou uma pessoa facil de conviver!!! Eu não combino votos!!! Aaaaa tha bom!!!! Santinha do pau oco.\n#deslumbradapic.twitter.com/HN4foI52Mi", "https://youtu.be/m1U6zrO82_w \nNesse vídeo ela se coloca como a VÍTIMA por ter feito o vídeo sem dar crédito pra Luiza e ser criticada por isso, dps d ela se \"isolou\" no mato por um find e voltou de boas, tem um vídeo do Bernardo que é uma resposta pra esse dela, vou colar aqui", "Teu vô deve ter morrido sem ter visto nenhum então... Tu é uma vítima ", "Acho engraçado esses torcedores falando o que o rival faz no estádio do outro e etc pq isso acontece para os dois lados e por vezes a torcida no próprio estádio, muito se fazendo de vítima mds", "Adoro quando as pessoas se fazem de vítima kkkkkkkk", "Diz o Nicolas que vai entrar pra geral e vai me caçar no grenal pra nós sair na mão KKKKKKK \nCOMO É QUE CONVERSA COM UMA VÍTIMA DESSAS ?", "Maioridade penal é uma piada, 14 anos pode ser preso já, não existe vitima da sociedade zzzzZ"]