["a derrota da brasileira é pagar R$ 4,30 numa passagem de ônibus e ficar trancada dentro dele, porque deu uma pane elétrica no coletivo.\neu odeio Porto Alegre.", "17h16 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Ipiranga, centro/bairro, próximo a R. Cel. Prof. Cristiano Fischer. Trânsito acentuado na via. pic.twitter.com/VuJPxvzLD2", "17h05 - Direto das câmeras da EPTC: ônibus em pane mecânica na Av. Júlio de Castilhos, centro/bairro, próximo a R. Cel. Vicente. Trânsito acentuado na via. pic.twitter.com/tNKfkpU8oZ", "16h52 - Direto das câmeras da EPTC: ônibus em pane mecânica na faixa da direita da Av. Nonoai , sentido centro/bairro, esq. R. Dr. Campos Velho. Trânsito acentuado na via. pic.twitter.com/wrgFYBcPQa", "Retweeted EPTC - Porto Alegre (@EPTC_POA):\n\n13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro... https://fb.me/2uFoJk1rA ", "Ônibus em pane mecânica na faixa da direita da Av.Loureiro da Silva, sent C/B, próx. a Câma… https://twitter.com/i/web/status/974323393473449984 … (@EPTC_POA)", "13h36 - Ônibus em pane mecânica na faixa da direita da Av. Loureiro da Silva, sentido centro/bairro, próximo a Câmara Municipal de Vereadores. Trânsito flui sem lentidão na via neste momento. pic.twitter.com/E27w9L6Xz1", "07h02 - Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Juca Batista passando a Av. Serraria, sentido B/C. Trânsito é acentuado na via. pic.twitter.com/WefMYSzuvj", "17h14 - Direto das câmeras da EPTC: ônibus em pane mecânica no cruzamento da R. Santana x Av. Ipiranga. Trânsito fluindo bem na via. pic.twitter.com/d9i1dcfoZn", "16h35 - Direto das câmeras da EPTC: ônibus em pane mecânica na esq. da Av. Saturnino de Brito x Av. Protásio Alves. Trânsito acentuado na via. pic.twitter.com/Ya75BYGDCG", "09h15 -  Atenção : Direto das câmeras da EPTC: Ônibus em pane mecânica na Av. Eduardo Prado, sentido B/C, próx. a Av. da Cavalhada. Trânsito flui bem na via, mas pedimos atenção dos motoristas que vão passar na região da Zona Sul da Capital. pic.twitter.com/T3AaarFkyZ", "Direto das câmaras da EPTC: Ônibus em pane mecânica na Av.Protásio Alves, pista da direita, sent B/C, a… https://twitter.com/i/web/status/972059910195294209 … (@EPTC_POA)", "07h41 - Direto das câmaras da EPTC: Ônibus em pane mecânica na Av. Protásio Alves, pista da direita, sentido B/C, antes da R. Prof. Cristiano Fischer. Trânsito é lento no local. pic.twitter.com/uhCmiq1yny"]